[
{
    "pk": 314119, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6316-25", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Toward development of targeted nonsteroidal antiandrogen-1,4,7,10-tetraazacyclododecane-1,4,7,10-tetraacetic acid--gadolinium complex for prostate cancer diagnostics.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Marom H, Miller K, Bechor-Bar Y, Tsarfaty G, Satchi-Fainaro R, Gozin M", 
        "day_raw": "9", 
        "abstract": "Androgen receptors are present in most advanced prostate cancer specimens, having a critical role in development of this type of cancer. For correct prognosis of patient conditions and treatment monitoring, noninvasive imaging techniques have great advantages over surgical procedures. We developed synthetic methodologies for preparation of novel androgen receptor-targeting agents in an attempt to build a versatile platform for prostate cancer imaging and treatment. The structure of these compounds comprises of a lanthanoid metal ion, gadolinium-1,4,7,10-tetraazacyclododecane-1,4,7,10-tetraacetic acid (Gd-DOTA)-based binding fragment and, connected to it by a flexible linker, bicalutamide-derived nonsteroidal antiandrogen moiety. A representative gadolinium complex 15 was evaluated as a magnetic resonance imaging (MRI) agent in C57/bl6 male mouse bearing orthotopic TRAMP C2 prostate tumor.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6316", 
        "last_page": "6325", 
        "volume_raw": "53", 
        "pubmed_id": 20715870, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314120, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6466-76", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Discovery of a potent and selective noncovalent linear inhibitor of the hepatitis C virus NS3 protease (BI 201335).", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Llinàs-Brunet M, Bailey MD, Goudreau N, Bhardwaj PK, Bordeleau J, Bös M, Bousquet Y, Cordingley MG, Duan J, Forgione P, Garneau M, Ghiro E, Gorys V, Goulet S, Halmos T, Kawai SH, Naud J, Poupart MA, White PW", 
        "day_raw": "9", 
        "abstract": "C-Terminal carboxylic acid containing inhibitors of the NS3 protease are reported. A novel series of linear tripeptide inhibitors that are very potent and selective against the NS3 protease are described. A substantial contribution to the potency of these linear inhibitors arises from the introduction of a C8 substituent on the B-ring of the quinoline moiety found on the P2 of these inhibitors. The introduction of a C8 methyl group results not only in a modest increase in the cell-based potency of these inhibitors but more importantly in a much better pharmacokinetic profile in rats as well. Exploration of C8-substitutions led to the identification of the bromo derivative as the best group at this position, resulting in a significant increase in the cell-based potency of this class of inhibitors. Structure-activity studies on the C8-bromo derivatives ultimately led to the discovery of clinical candidate 29 (BI 201335), a very potent and selective inhibitor of genotype1 NS3 protease with a promising PK profile in rats.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6466", 
        "last_page": "6476", 
        "volume_raw": "53", 
        "pubmed_id": 20715823, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314121, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6506-10", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Design, synthesis, and in vitro pharmacology of new radiolabeled gamma-hydroxybutyric acid analogues including photolabile analogues with irreversible binding to the high-affinity gamma-hydroxybutyric acid binding sites.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Sabbatini P, Wellendorph P, Høg S, Pedersen MH, Bräuner-Osborne H, Martiny L, Frølund B, Clausen RP", 
        "day_raw": "9", 
        "abstract": "Gamma-hydroxybutyric acid (GHB) is a psychotropic compound endogenous to the brain. Despite its potential physiological significance, the complete molecular mechanisms of action remain unexplained. To facilitate the isolation and identification of the high-affinity GHB binding site, we herein report the design and synthesis of the first (125)I-labeled radioligands in the field, one of which contains a photoaffinity label which enables it to bind irreversibly to the high-affinity GHB binding sites.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6506", 
        "last_page": "6510", 
        "volume_raw": "53", 
        "pubmed_id": 20715819, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314122, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6516-20", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Synthesis, stereochemical separation, and biological evaluation of selective inhibitors of human MAO-B: 1-(4-arylthiazol-2-yl)-2-(3-methylcyclohexylidene)hydrazines.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Chimenti F, Secci D, Bolasco A, Chimenti P, Granese A, Carradori S, Yáñez M, Orallo F, Sanna ML, Gallinella B, Cirilli R", 
        "day_raw": "9", 
        "abstract": "Novel 1-(4-arylthiazol-2-yl)-2-(3-methylcyclohexylidene)hydrazine derivatives have been investigated for their ability to inhibit selectively the activity of the human B isoform of monoamine oxidase. These compounds were obtained as racemates and (R)-enantiomers by a stereoconservative synthetic pattern in high yield and enantiomeric excess. The (S)-enantiomers of the most active derivatives have been separated by enantioselective HPLC. All compounds showed selective activity against hMAO-B with IC(50) ranging between 21.90 and 0.018 microM.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6516", 
        "last_page": "6520", 
        "volume_raw": "53", 
        "pubmed_id": 20715818, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314123, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6398-411", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Discovery of pyridazinopyridinones as potent and selective p38 mitogen-activated protein kinase inhibitors.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Wu B, Wang HL, Pettus L, Wurz RP, Doherty EM, Henkle B, McBride HJ, Saris CJ, Wong LM, Plant MH, Sherman L, Lee MR, Hsieh F, Tasker AS", 
        "day_raw": "9", 
        "abstract": "The p38 mitogen-activated protein kinase (MAPK) plays an important role in the production of proinflammatory cytokines, making it an attractive target for the treatment of various inflammatory diseases. A series of pyridazinopyridinone compounds were designed as novel p38 kinase inhibitors. A structure-activity investigation identified several compounds possessing excellent potency in both enzyme and human whole blood assays. Among them, compound 31 exhibited good pharmacokinetic properties and showed excellent selectivity against other related kinases. In addition, 31 demonstrated efficacy in a collagen-induced arthritis disease model in rats.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6398", 
        "last_page": "6411", 
        "volume_raw": "53", 
        "pubmed_id": 20712346, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314124, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6432-44", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "p-Trifluoromethyldiazirinyl-etomidate: a potent photoreactive general anesthetic derivative of etomidate that is selective for ligand-gated cationic ion channels.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Husain SS, Stewart D, Desai R, Hamouda AK, Li SG, Kelly E, Dostalova Z, Zhou X, Cotten JF, Raines DE, Olsen RW, Cohen JB, Forman SA, Miller KW", 
        "day_raw": "9", 
        "abstract": "We synthesized the R- and S-enantiomers of ethyl 1-(1-(4-(3-((trifluoromethyl)-3H-diazirin-3-yl)phenyl)ethyl)-1H-imidazole-5-carboxylate (trifluoromethyldiazirinyl-etomidate), or TFD-etomidate, a novel photoactivable derivative of the stereoselective general anesthetic etomidate (R-(2-ethyl 1-(phenylethyl)-1H-imidazole-5-carboxylate)). Anesthetic potency was similar to etomidate's, but stereoselectivity was reversed and attenuated. Relative to etomidate, TFD-etomidate was a more potent inhibitor of the excitatory receptors, nAChR (nicotinic acetylcholine receptor) ((alpha1)(2)beta1delta1gamma1) and 5-HT(3A)R (serotonin type 3A receptor), causing significant inhibition at anesthetic concentrations. S- but not R-TFD-etomidate enhanced currents elicited from inhibitory alpha1beta2gamma2L GABA(A)Rs by low concentrations of GABA, but with a lower efficacy than R-etomidate, and site-directed mutagenesis suggests they act at different sites. [(3)H]TFD-etomidate photolabeled the alpha-subunit of the nAChR in a manner allosterically regulated by agonists and noncompetitive inhibitors. TFD-etomidate's novel pharmacology is unlike that of etomidate derivatives with photoactivable groups in the ester position, which behave like etomidate, suggesting that it will further enhance our understanding of anesthetic mechanisms.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6432", 
        "last_page": "6444", 
        "volume_raw": "53", 
        "pubmed_id": 20704351, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314125, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6287-300", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Identification and development of novel inhibitors of Toxoplasma gondii enoyl reductase.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Tipparaju SK, Muench SP, Mui EJ, Ruzheinikov SN, Lu JZ, Hutson SL, Kirisits MJ, Prigge ST, Roberts CW, Henriquez FL, Kozikowski AP, Rice DW, McLeod RL", 
        "day_raw": "9", 
        "abstract": "Toxoplasmosis causes significant morbidity and mortality, and yet available medicines are limited by toxicities and hypersensitivity. Because improved medicines are needed urgently, rational approaches were used to identify novel lead compounds effective against Toxoplasma gondii enoyl reductase (TgENR), a type II fatty acid synthase enzyme essential in parasites but not present in animals. Fifty-three compounds, including three classes that inhibit ENRs, were tested. Six compounds have antiparasite MIC(90)s < or = 6 microM without toxicity to host cells, three compounds have IC(90)s < 45 nM against recombinant TgENR, and two protect mice. To further understand the mode of inhibition, the cocrystal structure of one of the most promising candidate compounds in complex with TgENR has been determined to 2.7 A. The crystal structure reveals that the aliphatic side chain of compound 19 occupies, as predicted, space made available by replacement of a bulky hydrophobic residue in homologous bacterial ENRs by Ala in TgENR. This provides a paradigm, conceptual foundation, reagents, and lead compounds for future rational development and discovery of improved inhibitors of T. gondii.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6287", 
        "last_page": "6300", 
        "volume_raw": "53", 
        "pubmed_id": 20698542, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314126, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6457-65", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Interaction of daunomycin with acetylated chromatin.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Sprigg L, Li A, Choy FY, Ausió J", 
        "day_raw": "9", 
        "abstract": "Anthracyclines are powerful chemotherapeutic agents for the treatment of many cancers. In many instances, they are currently used in combination with histone deacetylase inhibitors in order to enhance their efficiency. Not surprisingly and as part of their mode of action, these drugs interfere with gene expression, a process that has long been known to be mediated by histone acetylation. In this paper, we use analytical ultracentrifuge analysis, equilibrium dialysis, and circular dichroism to characterize the role of histone acetylation on the binding of antharcyclines to chromatin. We show that histone acetylation enhances the daunomycin-induced DNA dissociation from nucleosomes and decreases the extent of aggregation that results from the interaction in a way that is modulated by the presence or absence of linker histones. Histone acetylation increases the binding affinity of daunomycin by chromatin. Furthermore, the binding of anthracycline to acetylated chromatin sheds additional light into the conformational chromatin alterations resulting from core histone acetylation.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6457", 
        "last_page": "6465", 
        "volume_raw": "53", 
        "pubmed_id": 20698509, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314127, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6421-31", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Structural and functional basis of resistance to neuraminidase inhibitors of influenza B viruses.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Oakley AJ, Barrett S, Peat TS, Newman J, Streltsov VA, Waddington L, Saito T, Tashiro M, McKimm-Breschkin JL", 
        "day_raw": "9", 
        "abstract": "We have identified a virus, B/Perth/211/2001, with a spontaneous mutation, D197E in the neuraminidase (NA), which confers cross-resistance to all NA inhibitors. We analyzed enzyme properties of the D197 and E197 NAs and compared these to a D197N NA, known to arise after oseltamivir treatment. Zanamivir and peramivir bound slowly to the wild type NA, but binding of oseltamivir was more rapid. The D197E/N mutations resulted in faster binding of all three inhibitors. Analysis of the crystal structures of D197 and E197 NAs with and without inhibitors showed that the D197E mutation compromised the interaction of neighboring R150 with the N-acetyl group, common to the substrate sialic acid and all NA inhibitors. Although rotation of the E275 in the NA active site occurs upon binding peramivir in both the D197 and E197 NAs, this does not occur upon binding oseltamivir in the E197 NA. Lack of the E275 rotation would also account for the loss of slow binding and the partial resistance of influenza B wild type NAs to oseltamivir.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6421", 
        "last_page": "6431", 
        "volume_raw": "53", 
        "pubmed_id": 20695427, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314128, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6301-15", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Synthesis, in vitro activity, and three-dimensional quantitative structure--activity relationship of novel hydrazine inhibitors of human vascular adhesion protein-1.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Nurminen EM, Pihlavisto M, Lázár L, Szakonyi Z, Pentikäinen U, Fülöp F, Pentikäinen OT", 
        "day_raw": "9", 
        "abstract": "Vascular adhesion protein-1 (VAP-1) belongs to the semicarbazide-sensitive amine oxidases (SSAOs) that convert amines into aldehydes. SSAOs are distinct from the mammalian monoamine oxidases (MAOs), but their substrate specificities are partly overlapping. VAP-1 has been proposed as a target for anti-inflammatory drug therapy because of its role in leukocyte adhesion to endothelium. Here, we describe the synthesis and in vitro activities of novel series of VAP-1 selective inhibitors. In addition, the molecular dynamics simulations performed for VAP-1 reveal that the movements of Met211, Ser496, and especially Leu469 can enlarge the ligand-binding pocket, allowing larger ligands than those seen in the crystal structures to bind. Combining the data from molecular dynamics simulations, docking, and in vitro measurements, the three-dimensional quantitative structure-activity relationship (3D QSAR) models for VAP-1 (q(2)(LOO): 0.636; r(2): 0.828) and MAOs (q(2)(LOO): 0.749, r(2): 0.840) were built and employed in the development of selective VAP-1 inhibitors.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6301", 
        "last_page": "6315", 
        "volume_raw": "53", 
        "pubmed_id": 20690686, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314129, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6326-36", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Peptidyl alpha-ketoamides with nucleobases, methylpiperazine, and dimethylaminoalkyl substituents as calpain inhibitors.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Ovat A, Li ZZ, Hampton CY, Asress SA, Fernández FM, Glass JD, Powers JC", 
        "day_raw": "9", 
        "abstract": "A series of peptidyl alpha-ketoamides with the general structure Cbz-L-Leu-D,L-AA-CONH-R were synthesized and evaluated as inhibitors for the cysteine proteases calpain I, calpain II, and cathepsin B. Nucleobases, methylpiperazine, and dimethylaminoalkyl groups were incorporated into the primed region of the inhibitors to generate compounds that potentially cross the blood-brain barrier. Two of these compounds (Cbz-Leu-D,L-Abu-CONH-(CH(2))(3)-adenin-9-yl and Cbz-Leu-D,L-Abu-CONH-(CH(2))(3)-(4-methylpiperazin-1-yl) have been shown to have useful concentrations in the brain in animals. The best inhibitor for calpain I was Cbz-Leu-D,L-Abu-CONH-(CH(2))(3)-2-methoxyadenin-9-yl (K(i) = 23 nM), and the best inhibitor for calpain II was Cbz-Leu-D,L-Phe-CONH-(CH(2))(3)-adenin-9-yl (K(i) = 68 nM). On the basis of the crystal structure obtained with heterocyclic peptidyl alpha-ketoamides, we have improved inhibitor potency by introducing a small hydrophobic group on the adenine ring. These inhibitors have good potential to be used in the treatment of neurodegenerative diseases.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6326", 
        "last_page": "6336", 
        "volume_raw": "53", 
        "pubmed_id": 20690647, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314130, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6378-85", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Synthesis and characterization of nitroimidazole derivatives for 68Ga-labeling and testing in tumor xenografted mice.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Hoigebazar L, Jeong JM, Choi SY, Choi JY, Shetty D, Lee YS, Lee DS, Chung JK, Lee MC, Chung YK", 
        "day_raw": "9", 
        "abstract": "Radiolabeled nitroimidazole (NI) derivatives have been used for imaging hypoxic tissues. We synthesized NI derivatives conjugated with bifunctional chelating agents such as 1,4,7-triazacyclononane-1,4,7-triacetic acid (NOTA) and isothiocyanatobenzyl-NOTA (SCN-NOTA) via ethyleneamine bridge by formation of amide and thiourea bond, respectively. We proved that amide oxygen of Ga-NOTA-NI contributes to the formation of metal complex by X-ray crystallography. We labeled them with (68)Ga and found that both (68)Ga-NOTA-NI and (68)Ga- SCN-NOTA-NI were labeled in high efficiency (>96%) and were stable at room temperature in the prepared medium and at 37 degrees C in human serum. In vitro cell uptake experiments using CHO and CT-26 cell lines showed significantly increased uptakes of both of the agents in hypoxic condition. Biodistribution study in CT-26 xenografted mice showed increasing tumor to muscle ratios. (68)Ga-NOTA-NI showed lower intestine uptake than (68)Ga-NOTA-SCN-NI due to hydrophilicity. Also, (68)Ga-NOTA-NI showed higher tumor uptake than (68)Ga-NOTA-SCN-NI in an animal PET study. In conclusion, we successfully developed (68)Ga labeled NI derivatives for hypoxic tissue imaging.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6378", 
        "last_page": "6385", 
        "volume_raw": "53", 
        "pubmed_id": 20690646, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314131, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6445-56", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Investigation of the histamine H3 receptor binding site. Design and synthesis of hybrid agonists with a lipophilic side chain.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Ishikawa M, Watanabe T, Kudo T, Yokoyama F, Yamauchi M, Kato K, Kakui N, Sato Y", 
        "day_raw": "9", 
        "abstract": "As a part of our search for novel histamine H3 receptor agonists, we designed and synthesized hybrid compounds in which the lipophilic (4'-alkylphenylthio)ethyl moiety of a novel H3 receptor agonist, 4-(2-(4'-tert-butylphenylthio)ethyl)-1H-imidazole (1), was incorporated into N(alpha)-methylhistamine, immepip, and immethridine derivatives. These hybrid compounds were expected to interact concurrently with the histamine-binding site and a putative hydrophobic region in the H3 receptor. Among them, piperidine- and pyridine-type derivatives displayed partial agonist activity, and (S)-4-(1-(1H-imidazol-4-yl)-2-(4-(trifluoromethyl)phenylthio)ethyl)piperidine (36) was identified as a potent H3 agonist. We performed computational docking studies to examine the binding mode of the agonists. The results indicated that immepip interacts with the key residues, Asp114 and Glu206, in a different manner from histamine. The binding mode of 36 to these residues is similar to that of immepip, and the lipophilic tail of 36 has an additional interaction with a hydrophobic region in transmembrane helix 6 of the receptor. These results indicated that 36 served as a useful tool for studies on receptor-agonist interactions and drug design.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6445", 
        "last_page": "6456", 
        "volume_raw": "53", 
        "pubmed_id": 20690643, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314132, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6355-60", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Discovery of canagliflozin, a novel C-glucoside with thiophene ring, as sodium-dependent glucose cotransporter 2 inhibitor for the treatment of type 2 diabetes mellitus.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Nomura S, Sakamaki S, Hongu M, Kawanishi E, Koga Y, Sakamoto T, Yamamoto Y, Ueta K, Kimata H, Nakayama K, Tsuda-Tsukimoto M", 
        "day_raw": "9", 
        "abstract": "We discovered that C-glucosides 4 bearing a heteroaromatic ring formed metabolically more stable inhibitors for sodium-dependent glucose cotransporter 2 (SGLT2) than the O-glucoside, 2 (T-1095). A novel thiophene derivative 4b-3 (canagliflozin) was a highly potent and selective SGLT2 inhibitor and showed pronounced anti-hyperglycemic effects in high-fat diet fed KK (HF-KK) mice.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6355", 
        "last_page": "6360", 
        "volume_raw": "53", 
        "pubmed_id": 20690635, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314133, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6337-54", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Identification of CKD-516: a potent tubulin polymerization inhibitor with marked antitumor activity against murine and human solid tumors.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Lee J, Kim SJ, Choi H, Kim YH, Lim IT, Yang HM, Lee CS, Kang HR, Ahn SK, Moon SK, Kim DH, Lee S, Choi NS, Lee KJ", 
        "day_raw": "9", 
        "abstract": "Tubulin polymerization inhibitors had emerged as one of promising anticancer therapeutics because of their dual mechanism of action, i.e. apoptosis by cell-cycle arrest and VDA, vascular disrupting agent. VDAs are believed to be more efficient, less toxic, and several of them are currently undergoing clinical trials. To identify novel tubulin inhibitors that possess potent cytotoxicity and strong inhibition of tubulin polymerization as well as potent in vivo antitumor efficacy, we have utilized benzophenone scaffold. Complete SAR analysis of newly synthesized analogues that were prepared by incorporation of small heterocycles (C2, C4, and C5 position) into B-ring along with the evaluation of their in vitro cytotoxicity, tubulin polymerization inhibition, and in vivo antitumor activity allowed us to identify 22 (S516). Compound 22 was found to have potent cytotoxicity against several cancer cells including P-gp overexpressing MDR positive cell line (HCT15). It also induced cell cycle arrest at G(2)/M phase, which is associated with strong inhibition of tubulin polymerization. Its in vivo efficacy was improved by preparing its (l)-valine prodrug, 65 (CKD-516), which together with greatly improved aqueous solubility has shown marked antitumor efficacy against both murine tumors (CT26 and 3LL) and human xenogratfs (HCT116 and HCT15) in mice.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6337", 
        "last_page": "6354", 
        "volume_raw": "53", 
        "pubmed_id": 20690624, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314134, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6412-20", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Development of potent glucagon-like peptide-1 agonists with high enzyme stability via introduction of multiple lactam bridges.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Murage EN, Gao G, Bisello A, Ahn JM", 
        "day_raw": "9", 
        "abstract": "Glucagon-like peptide-1 (GLP-1) has the ability to lower the blood glucose level, and its regulatory functions make it an attractive therapeutic agent for the treatment of type 2 diabetes. However, its rapid degradation by enzymes like dipeptidyl peptidase-IV (DPP-IV) and neutral endopeptidase (NEP) 24.11 severely compromises its effective clinical use. Whereas specific DPP-IV inhibitors have been developed, NEP 24.11 targets multiple sites in the GLP-1 sequence, which makes it difficult to block. To address this drawback, we have designed and synthesized conformationally constrained GLP-1 analogues by introducing multiple lactam bridges that stabilized both alpha-helices in the N- and C-terminal regions simultaneously. In addition to improving the receptor activation capability (up to 5-fold) by fixing the alpha-helical conformations required for optimal receptor interaction, the introduced lactam bridges provided outstanding shielding over NEP 24.11 (half-life of >96 h). These highly constrained peptides are the first examples of NEP 24.11-resistant GLP-1 analogues.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6412", 
        "last_page": "6420", 
        "volume_raw": "53", 
        "pubmed_id": 20687610, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314135, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6511-5", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Alpha,beta-unsaturated N-acylpyrrole peptidyl derivatives: new proteasome inhibitors.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Baldisserotto A, Ferretti V, Destro F, Franceschini C, Marastoni M, Gavioli R, Tomatis R", 
        "day_raw": "9", 
        "abstract": "Because of the encouraging results obtained using vinyl ester derivatives, we synthesized and tested a novel series of peptide-based proteasome inhibitors bearing a new pharmacophore unit at the C-terminal. N-Acylpyrrole moiety is a potential substrate for Michael addition by catalytic threonine. Several analogues have demonstrated a selective inhibition of the multicatalytic complex beta1 subunits, the capacity to permeate cellular membrane, and good pharmacokinetics properties.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6511", 
        "last_page": "6515", 
        "volume_raw": "53", 
        "pubmed_id": 20687609, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314136, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6490-505", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Novel carbamates as orally active acetylcholinesterase inhibitors found to improve scopolamine-induced cognition impairment: pharmacophore-based virtual screening, synthesis, and pharmacology.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Chaudhaery SS, Roy KK, Shakya N, Saxena G, Sammi SR, Nazir A, Nath C, Saxena AK", 
        "day_raw": "9", 
        "abstract": "A systematic virtual screening (VS) experiment, consisting of the development of 3D-pharmacophore, screening of virtual library, synthesis, and pharmacology, is reported. The predictive pharmacophore model (correlation = 0.955) with one H-bond donor and three hydrophobic features was developed using HypoGen on a training set of 24 carbamates as AChE inhibitors. The model was validated on a test set of 40 carbamates (correlation = 0.844). The pharmacophore-based VS of virtual library led to the identification of novel carbamates as potent AChE inhibitors. The synthesis and pharmacological evaluation of nine carbamates against three diverse assay systems, namely (i) in vitro Ellman method, (ii) in vivo passive avoidance test, and (iii) aldicarb-sensitivity assay, led to the discovery of orally active novel AChE inhibitors which improved scopolamine-induce cognition impairment in Swiss male mice. Finally, two novel lead compounds 85 and 86 are selected as candidate molecules for further optimization.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6490", 
        "last_page": "6505", 
        "volume_raw": "53", 
        "pubmed_id": 20684567, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314137, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6386-97", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Discovery of N-{1-[3-(3-Oxo-2,3-dihydrobenzo[1,4]oxazin-4-yl)propyl]piperidin-4-yl}-2-phenylacetamide (Lu AE51090): an allosteric muscarinic M1 receptor agonist with unprecedented selectivity and procognitive potential.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Sams AG, Hentzer M, Mikkelsen GK, Larsen K, Bundgaard C, Plath N, Christoffersen CT, Bang-Andersen B", 
        "day_raw": "9", 
        "abstract": "The discovery and structure-activity relationship (SAR) of a series of allosteric muscarinic M(1) receptor agonists are described. Compound 17 (Lu AE51090) was identified as a representative compound from the series, based on its high selectivity as an agonist at the muscarinic M(1) receptor across a panel of muscarinic receptor subtypes. Furthermore, 17 displayed a high degree of selectivity when tested in a broad panel of G-protein-coupled receptors, ion channels, transporters, and enzymes, and 17 showed an acceptable pharmacokinetic profile and sufficient brain exposure in rodents in order to characterize the compound in vivo. Hence, in a rodent model of learning and memory, 17 reversed delay-induced natural forgetting, suggesting a procognitive potential of 17.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6386", 
        "last_page": "6397", 
        "volume_raw": "53", 
        "pubmed_id": 20684563, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314138, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6477-89", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Synthesis, structure-activity relationship, and mode-of-action studies of antimalarial reversed chloroquine compounds.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Burgess SJ, Kelly JX, Shomloo S, Wittlin S, Brun R, Liebmann K, Peyton DH", 
        "day_raw": "9", 
        "abstract": "We have previously shown that a \"reversed chloroquine (RCQ)\" molecule, composed of a chloroquine-like moiety and a resistance reversal-like moiety, can overcome chloroquine resistance in P. falciparum ( Burgess , S. J. ; Selzer , A. ; Kelly , J. X. ; Smilkstein , M. J. ; Riscoe , M. K. ; Peyton , D. H. J. Med. Chem. 2006 , 49 , 5623 . Andrews , S. ; Burgess , S. J. ; Skaalrud , D. ; Kelly , J. X. ; Peyton , D. H. J. Med. Chem. 2010 , 53 , 916 ). Here, we present an investigation into the structure-activity relationship of the RCQ structures, resulting in an orally active molecule with good in vitro and in vivo antimalarial activity. We also present evidence of the mode of action, indicating that the RCQ molecules inhibit hemozoin formation in the parasite's digestive vacuole in a manner similar to that of chloroquine.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6477", 
        "last_page": "6489", 
        "volume_raw": "53", 
        "pubmed_id": 20684562, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314139, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6361-7", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Nonpeptidic and potent small-molecule inhibitors of cIAP-1/2 and XIAP proteins.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Sun H, Lu J, Liu L, Yi H, Qiu S, Yang CY, Deschamps JR, Wang S", 
        "day_raw": "9", 
        "abstract": "A series of compounds were designed and synthesized as antagonists of cIAP-1/2 and XIAP based upon our previously identified lead compound SM-122 (1). The most potent of these (7) binds to XIAP, cIAP-1, and cIAP-2 proteins with K(i) values of 36, <1, and <1.9 nM, respectively. Consistent with its potent binding affinities to IAPs, 7 effectively antagonizes XIAP in a cell-free caspase-9 functional assay, efficiently induces cIAP-1 degradation in cells at concentrations as low as 10 nM, and triggers activation of caspases and PARP cleavage in the MDA-MB-231 breast cancer cell line. Compound 7 potently inhibits cell growth in the MDA-MB-231 cancer cell line with an IC(50) value of 200 nM and is 9 times more potent than compound 1.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6361", 
        "last_page": "6367", 
        "volume_raw": "53", 
        "pubmed_id": 20684551, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314140, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6368-77", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Discovery of a potent, selective, and orally bioavailable pyridinyl-pyrimidine phthalazine aurora kinase inhibitor.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Cee VJ, Schenkel LB, Hodous BL, Deak HL, Nguyen HN, Olivieri PR, Romero K, Bak A, Be X, Bellon S, Bush TL, Cheng AC, Chung G, Coats S, Eden PM, Hanestad K, Gallant PL, Gu Y, Huang X, Kendall RL, Lin MH, Morrison MJ, Patel VF, Radinsky R, Rose PE, Ross S, Sun JR, Tang J, Zhao H, Payton M, Geuns-Meyer SD", 
        "day_raw": "9", 
        "abstract": "The discovery of aurora kinases as essential regulators of cell division has led to intense interest in identifying small molecule aurora kinase inhibitors for the potential treatment of cancer. A high-throughput screening effort identified pyridinyl-pyrimidine 6a as a moderately potent dual inhibitor of aurora kinases -A and -B. Optimization of this hit resulted in an anthranilamide lead (6j) that possessed improved enzyme and cellular activity and exhibited a high level of kinase selectivity. However, this anthranilamide and subsequent analogues suffered from a lack of oral bioavailability. Converting the internally hydrogen-bonded six-membered pseudo-ring of the anthranilamide to a phthalazine (8a-b) led to a dramatic improvement in oral bioavailability (38-61%F) while maintaining the potency and selectivity characteristics of the anthranilamide series. In a COLO 205 tumor pharmacodynamic assay measuring phosphorylation of the aurora-B substrate histone H3 at serine 10 (p-histone H3), oral administration of 8b at 50 mg/kg demonstrated significant reduction in tumor p-histone H3 for at least 6 h.", 
        "month": 9, 
        "volume": 53, 
        "first_page": "6368", 
        "last_page": "6377", 
        "volume_raw": "53", 
        "pubmed_id": 20684549, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314141, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6243-74", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Factor Xa inhibitors: next-generation antithrombotic agents.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Pinto DJ, Smallheer JM, Cheney DL, Knabb RM, Wexler RR", 
        "day_raw": "9", 
        "abstract": null, 
        "month": 9, 
        "volume": 53, 
        "first_page": "6243", 
        "last_page": "6274", 
        "volume_raw": "53", 
        "pubmed_id": 20503967, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314142, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6275-86", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Synthesis and biological effects of hydrogen sulfide (H2S): development of H2S-releasing drugs as pharmaceuticals.", 
        "month_raw": "Sep", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Caliendo G, Cirino G, Santagada V, Wallace JL", 
        "day_raw": "9", 
        "abstract": null, 
        "month": 9, 
        "volume": 53, 
        "first_page": "6275", 
        "last_page": "6286", 
        "volume_raw": "53", 
        "pubmed_id": 20462257, 
        "year": 2010, 
        "issue": 17, 
        "day": 9, 
        "issue_raw": "17"
    }
},
{
    "pk": 314143, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6180-7", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Inhibition of mycobacterial replication by pyrimidines possessing various C-5 functionalities and related 2'-deoxynucleoside analogues using in vitro and in vivo models.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Srivastav NC, Rai D, Tse C, Agrawal B, Kunimoto DY, Kumar R", 
        "day_raw": "26", 
        "abstract": "Tuberculosis (TB) has become an increasing problem since the emergence of human immunodeficiency virus and increasing appearance of drug-resistant strains. There is an urgent need to advance our knowledge and discover a new class of agents that are distinct than current therapies. Antimycobacterial activities of several 5-alkyl, 5-alkynyl, furanopyrimidines and related 2'-deoxynucleosides were investigated against Mycobacterium tuberculosis. Compounds with 5-arylalkynyl substituents (23-26, 33, 35) displayed potent in vitro antitubercular activity against Mycobacterium bovis and Mycobacterium tuberculosis. The in vivo activity of 5-(2-pyridylethynyl)-uracil (26) and its 2'-deoxycytidine analogue, 5-(2-pyridylethynyl)-2'-deoxycytidine (35), was assessed in BALB/c mice infected with M. tuberculosis (H37Ra). Both compounds 26 and 35 given at a dose of 50 mg/kg for 5 weeks showed promising in vivo efficacy in a mouse model, with the 2'-deoxycytidine derivative being more effective than the uracil analogue and a reference drug d-cycloserine. These data indicated that there is a significant potential in this class of compounds.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6180", 
        "last_page": "6187", 
        "volume_raw": "53", 
        "pubmed_id": 20718497, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314144, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6054-63", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Effect of synthetic peptides belonging to E2 envelope protein of GB virus C on human immunodeficiency virus type 1 infection.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Herrera E, Tenckhoff S, Gómara MJ, Galatola R, Bleda MJ, Gil C, Ercilla G, Gatell JM, Tillmann HL, Haro I", 
        "day_raw": "26", 
        "abstract": "The use of synthetic peptides as HIV-1 inhibitors has been subject to research over recent years. Although the initial therapeutic attempts focused on HIV-coded enzymes, structural HIV proteins and, more specifically, the mechanisms that the virus uses to infect and replicate are now also considered therapeutic targets. The interest for viral fusion and entry inhibitors is growing significantly, given that they are applicable in combined therapies or when resistance to other antiretroviral drugs is seen and that they act before the virus enters the cell. The 124 synthetic sequences of the GBV-C E2 envelope protein have been obtained by SPPS. The interaction of certain GBV-C peptide sequences with the HIV-1 fusion peptide has been proven through the use of biophysical techniques. We also show how GBV-C E2 domains notably decrease cellular membrane fusion and interfere with the HIV-1 infectivity in a dose-dependent manner, highlighting their potential utility in future anti-HIV-1 therapies.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6054", 
        "last_page": "6063", 
        "volume_raw": "53", 
        "pubmed_id": 20718496, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314145, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6040-53", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Improved syntheses of 5'-S-(2-aminoethyl)-6-N-(4-nitrobenzyl)-5'-thioadenosine (SAENTA), analogues, and fluorescent probe conjugates: analysis of cell-surface human equilibrative nucleoside transporter 1 (hENT1) levels for prediction of the antitumor efficacy of gemcitabine.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Robins MJ, Peng Y, Damaraju VL, Mowles D, Barron G, Tackaberry T, Young JD, Cass CE", 
        "day_raw": "26", 
        "abstract": "5'-S-(2-aminoethyl)-6-N-(4-nitrobenzyl)-5'-thioadenosine (SAENTA), 5'-S-(2-acetamidoethyl)-6-N-[(4-substituted)benzyl]-5'-thioadenosine analogues, 5'-S-[2-(6-aminohexanamido)]ethyl-6-N-(4-nitrobenzyl)-5'-thioadenosine (SAHENTA), and related compounds were synthesized by S(N)Ar displacement of fluoride from 6-fluoropurine intermediates with 4-(substituted)benzylamines. Conjugation of the pendant amino groups of SAENTA and SAHENTA with fluorescein-5-yl isothiocyanate (FITC) gave fluorescent probes that bound at nanomolar concentrations specifically to human equilibrative nucleoside transporter 1 (hENT1) produced in recombinant form in model expression systems and in native form in cancer cell lines. Transporter binding effects were studied and the ability of the probes to predict the potential antitumor efficacy of 2'-deoxy-2',2'-difluorocytidine (gemcitabine) was demonstrated.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6040", 
        "last_page": "6053", 
        "volume_raw": "53", 
        "pubmed_id": 20718495, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314146, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6003-17", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Discovery of 2-[1-(4-chlorophenyl)cyclopropyl]-3-hydroxy-8-(trifluoromethyl)quinoline-4-carboxylic Acid (PSI-421), a P-selectin inhibitor with improved pharmacokinetic properties and oral efficacy in models of vascular injury.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Huang A, Moretto A, Janz K, Lowe M, Bedard PW, Tam S, Di L, Clerin V, Sushkova N, Tchernychev B, Tsao DH, Keith JC, Shaw GD, Schaub RG, Wang Q, Kaila N", 
        "day_raw": "26", 
        "abstract": "Previously, we reported the discovery of PSI-697 (1a), a C-2 benzyl substituted quinoline salicylic acid-based P-selectin inhibitor. It is active in a variety of animal models of cardiovascular disease. Compound 1a has also been shown to be well tolerated and safe in healthy volunteers at doses of up to 1200 mg in a phase 1 single ascending dose study. However, its oral bioavailability was low. Our goal was to identify a back up compound with equal potency, increased solubility, and increased exposure. We expanded our structure-activity studies in this series by branching at the alpha position of the C-2 benzyl side chain and through modification of substituents on the carboxylic A-ring of the quinoline. This resulted in discovery of PSI-421 with marked improvement in aqueous solubility and pharmacokinetic properties. This compound has shown oral efficacy in animal models of arterial and venous injury and was selected as a preclinical development compound for potential treatment of such diseases as atherosclerosis and deep vein thrombosis.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6003", 
        "last_page": "6017", 
        "volume_raw": "53", 
        "pubmed_id": 20718494, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314147, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5942-55", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Fragment-based drug discovery applied to hsp90. Discovery of two lead series with high ligand efficiency.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Murray CW, Carr MG, Callaghan O, Chessari G, Congreve M, Cowan S, Coyle JE, Downham R, Figueroa E, Frederickson M, Graham B, McMenamin R, O'Brien MA, Patel S, Phillips TR, Williams G, Woodhead AJ, Woolford AJ", 
        "day_raw": "26", 
        "abstract": "Inhibitors of the chaperone Hsp90 are potentially useful as chemotherapeutic agents in cancer. This paper describes an application of fragment screening to Hsp90 using a combination of NMR and high throughput X-ray crystallography. The screening identified an aminopyrimidine with affinity in the high micromolar range and subsequent structure-based design allowed its optimization into a low nanomolar series with good ligand efficiency. A phenolic chemotype was also identified in fragment screening and was found to bind with affinity close to 1 mM. This fragment was optimized using structure based design into a resorcinol lead which has subnanomolar affinity for Hsp90, excellent cell potency, and good ligand efficiency. This fragment to lead campaign improved affinity for Hsp90 by over 1,000,000-fold with the addition of only six heavy atoms. The companion paper (DOI: 10.1021/jm100060b) describes how the resorcinol lead was optimized into a compound that is now in clinical trials for the treatment of cancer.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5942", 
        "last_page": "5955", 
        "volume_raw": "53", 
        "pubmed_id": 20718493, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314148, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5915-28", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Investigations on the 4-quinolone-3-carboxylic acid motif. 3. synthesis, structure-affinity relationships, and pharmacological characterization of 6-substituted 4-quinolone-3-carboxamides as highly selective cannabinoid-2 receptor ligands.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Pasquini S, Ligresti A, Mugnaini C, Semeraro T, Cicione L, De Rosa M, Guida F, Luongo L, De Chiaro M, Cascio MG, Bolognini D, Marini P, Pertwee R, Maione S, Di Marzo V, Corelli F", 
        "day_raw": "26", 
        "abstract": "A set of quinolone-3-carboxamides 2 bearing diverse substituents at position 1, 3, and 6 of the bicyclic nucleus was prepared. Except for six compounds exhibiting Ki>100 nM, all the quinolone-3-carboxamides 2 proved to be high affinity CB2 ligands, with Ki values ranging from 73.2 to 0.7 nM and selectivity [SI=Ki(CB1)/Ki(CB2)] varying from >14285 to 1.9, with only 2ah exhibiting a reverse selectivity (SI<1). In the formalin test of peripheral acute and inflammatory pain in mice, 2ae showed analgesic activity that was antagonized by a selective CB2 antagonist. By contrast, 2e was inactive per se and antagonized the effect of a selective CB2 agonist. Finally, 2g and 2p exhibited CB2 inverse agonist-like behavior in this in vivo test. However, two different functional assays carried out in vitro on 2e and 2g indicated for both compounds an overall inverse agonist activity at CB2 receptors.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5915", 
        "last_page": "5928", 
        "volume_raw": "53", 
        "pubmed_id": 20718492, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314149, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6089-99", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Novel N-methylated 8-oxoisoguanines from Pacific sponges with diverse neuroactivities.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Sakurada T, Gill MB, Frausto S, Copits B, Noguchi K, Shimamoto K, Swanson GT, Sakai R", 
        "day_raw": "26", 
        "abstract": "Marine organisms have yielded a variety of metabolites with neuropharmacological applications. Here we describe the isolation and pharmacological characterization of four novel, neurologically active purines 1-4, isolated from Haplosclerida sponges collected in the Republic of Palau. The structures were determined by analyses of spectral and X-ray data. Compound 1 induced convulsions upon intracerebroventricular injection into mice, with a CD50 value of 2.4 nmol/mouse. Purines 2-4 were active in mouse bioassays at higher doses. The seizurogenic activity of 1 was correlated with inhibition of neuronal GABAergic transmission, with only a modest impact on excitatory signaling, in electrophysiological recordings from hippocampal neurons. Despite having a purine template structure, the inhibitory activity of 1 was not prevented by a nonselective adenosine receptor antagonist. Thus, 1 represents a novel substituted purine that elicits convulsions through its actions on inhibitory neurotransmission. These 8-oxoisoguanine analogs comprise a new family of compounds closely related in structure to endogenous neurosignaling molecules and commonly used CNS stimulants.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6089", 
        "last_page": "6099", 
        "volume_raw": "53", 
        "pubmed_id": 20681583, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314150, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6210-27", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "A new class of antitumor trans-amine-amidine-Pt(II) cationic complexes: influence of chemical structure and solvent on in vitro and in vivo tumor cell proliferation.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Marzano C, Mazzega Sbovata S, Gandin V, Colavito D, Del Giudice E, Michelin RA, Venzo A, Seraglia R, Benetollo F, Schiavon M, Bertani R", 
        "day_raw": "26", 
        "abstract": "The reactions of cyclopropylamine, cyclopentylamine, and cyclohexylamine with trans-[PtCl2(NCMe)2] afforded the bis-cationic complexes trans-[Pt(amine)2(Z-amidine)2]2+[Cl-]2, 1-3. The solution behavior and biological activity have been studied in different solvents (DMSO, water, polyethylene glycol (PEG 400), and polyethylene glycol dimethyl ether (PEG-DME 500)). The biological activity was strongly influenced by the cycloaliphatic amine ring size, with trans-[Pt(NH2CH(CH2)4CH2)2{N(H) horizontal lineC(CH3)N(H)CH(CH2)4CH2}2]2+[Cl-]2 (3) being the most active compound. Complex 3 overcame both cisplatin and MDR resistance, inducing cancer cell death through p53-mediated apoptosis. Alkaline single-cell gel electrophoresis experiments indicated direct DNA damage, reasonably attributable to DNA adducts of trans-[PtCl(amine)(Z-amidine)2][Cl] species, which can evolve to produce disruptive and nonrepairable lesions on DNA, thus leading to the drug-induced programmed cancer cell death. Preliminary in vivo antitumor studies on C57BL mice bearing Lewis lung carcinoma highlighted that complex 3 promoted a significant and dose-dependent tumor growth inhibition without adverse side effects.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6210", 
        "last_page": "6227", 
        "volume_raw": "53", 
        "pubmed_id": 20681543, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314151, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6079-88", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Reverse engineering truncations of an antimicrobial Peptide dimer to identify the origins of potency and broad spectrum of action.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Anantharaman A, Sahal D", 
        "day_raw": "26", 
        "abstract": "Antimicrobial peptides hold promise against antibiotic resistant pathogens. Here, to find the physicochemical origins of potency and broad spectrum antimicrobial action, we report the structure-activity relationships of synthetic intermediates (peptides A-D) of a potent lysine branched dimeric antibacterial peptide DeltaFd. Our studies show that a tetracationic character in a weak helical fold (peptide C) elicits potent but narrow spectrum antimicrobial activity [Minimum inhibitory concentrations (MICs) E. coli 10 microM, S. aureus>100 microM]. In contrast, a hexacationic character in a strong, amphipathic helix (DeltaFd) confers potent and broad spectrum action [MICs E. coli 2.5 microM, S. aureus 5 microM]. While DeltaFd caused rapid and potent permeabilization of the E. coli membranes, the less helical intermediates (peptides A-D) showed slow and weak to no responses. Two seminal findings that may aid future drug design are (a) at identical helicity, increasing charge enhanced outer membrane permeabilization, and (b) at identical charge, increasing helicity stimulated rate of outer membrane permeabilization and kill kinetics besides enhancing potency leading to broad spectrum action.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6079", 
        "last_page": "6088", 
        "volume_raw": "53", 
        "pubmed_id": 20681539, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314152, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5929-41", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Discovery of pyrrole-indoline-2-ones as aurora kinase inhibitors with a different inhibition profile.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Chiang CC, Lin YH, Lin SF, Lai CL, Liu C, Wei WY, Yang SC, Wang RW, Teng LW, Chuang SH, Chang JM, Yuan TT, Lee YS, Chen P, Chi WK, Yang JY, Huang HJ, Liao CB, Huang JJ", 
        "day_raw": "26", 
        "abstract": "A series of pyrrole-indolin-2-ones were synthesized, and their inhibition profile for Aurora kinases was studied. The potent compound 33 with phenylsulfonamido at the C-5 position and a carboxyethyl group at the C-3' position selectively inhibited Aurora A over Aurora B with IC50 values of 12 and 156 nM, respectively. Replacement of the carboxyl group with an amino group led to compound 47, which retained the activity for Aurora B and lost activity for Aurora A (IC50=2.19 microM). Computation modeling was used to address the different inhibition profiles of 33 and 47. Compounds 47 and 36 (the ethyl ester analogue of 33) inhibited the proliferation of HCT-116 and HT-29 cells and suppressed levels of the phosphorylated substrates of Aurora A and Aurora B in the Western blots.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5929", 
        "last_page": "5941", 
        "volume_raw": "53", 
        "pubmed_id": 20681538, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314153, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6129-52", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Falcipain inhibitors: optimization studies of the 2-pyrimidinecarbonitrile lead series.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Coterón JM, Catterick D, Castro J, Chaparro MJ, Díaz B, Fernández E, Ferrer S, Gamo FJ, Gordo M, Gut J, de las Heras L, Legac J, Marco M, Miguel J, Muñoz V, Porras E, de la Rosa JC, Ruiz JR, Sandoval E, Ventosa P, Rosenthal PJ, Fiandor JM", 
        "day_raw": "26", 
        "abstract": "Falcipain-2 and falcipain-3 are papain-family cysteine proteases of the malaria parasite Plasmodium falciparum that are responsible for host hemoglobin hydrolysis to provide amino acids for parasite protein synthesis. Different heteroarylnitrile derivatives were studied as potential falcipain inhibitors and therefore potential antiparasitic lead compounds, with the 5-substituted-2-cyanopyrimidine chemical class emerging as the most potent and promising lead series. Through a sequential lead optimization process considering the different positions present in the initial scaffold, nanomolar and subnanomolar inhibitors at falcipains 2 and 3 were identified, with activity against cultured parasites in the micromolar range. Introduction of protonable amines within lead molecules led to marked improvements of up to 1000 times in activity against cultured parasites without noteworthy alterations in other SAR tendencies. Optimized compounds presented enzymatic activities in the picomolar to low nanomolar range and antiparasitic activities in the low nanomolar range.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6129", 
        "last_page": "6152", 
        "volume_raw": "53", 
        "pubmed_id": 20672841, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314154, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6018-27", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Strategies for recognition of stem-loop RNA structures by synthetic ligands: application to the HIV-1 frameshift stimulatory sequence.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Palde PB, Ofori LO, Gareiss PC, Lerea J, Miller BL", 
        "day_raw": "26", 
        "abstract": "Production of the Gag-Pol polyprotein in human immunodeficiency virus (HIV) requires a -1 ribosomal frameshift, which is directed by a highly conserved RNA stem-loop. Building on our discovery of a set of disulfide-containing peptides that bind this RNA, we describe medicinal chemistry efforts designed to begin to understand the structure-activity relationships and RNA sequence-selectivity relationships associated with these compounds. Additionally, we have prepared analogues incorporating an olefin or saturated hydrocarbon bioisostere of the disulfide moiety, as a first step toward enhancing biostability. The olefin-containing compounds exhibit affinity comparable to the lead disulfide and, importantly, have no discernible toxicity when incubated with human fibroblasts at concentrations up to 1 mM.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6018", 
        "last_page": "6027", 
        "volume_raw": "53", 
        "pubmed_id": 20672840, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314155, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6112-21", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Structure-activity relationships for a novel series of citalopram (1-(3-(dimethylamino)propyl)-1-(4-fluorophenyl)-1,3-dihydroisobenzofuran-5-carbonitrile) analogues at monoamine transporters.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Zhang P, Cyriac G, Kopajtic T, Zhao Y, Javitch JA, Katz JL, Newman AH", 
        "day_raw": "26", 
        "abstract": "(+/-)-Citalopram (1, 1-(3-(dimethylamino)propyl)-1-(4-fluorophenyl)-1,3-dihydroisobenzofuran-5-carbonitrile), and its eutomer, escitalopram (S-(+)-1) are selective serotonin reuptake inhibitors (SSRIs) that are used clinically to treat anxiety and depression. To further explore structure-activity relationships at the serotonin transporter (SERT), a series of (+/-)-4- and 5-substituted citalopram analogues were designed, synthesized, and evaluated for binding at the SERT, dopamine transporter (DAT) and norepinephrine transporter (NET) in native rodent tissue. Many of these analogues showed high SERT binding affinities (Ki=1-40 nM) and selectivities over both NET and DAT. Selected enantiomeric pairs of analogues were synthesized and both retained enantioselectivity as with S- and R-1, wherein S>R at the SERT. In addition, the enantiomeric pairs of 1 and 5 were tested for binding at the homologous bacterial leucine transporter (LeuT), wherein low affinities and the absence of enantioselectivity suggested distinctive binding sites for these compounds at SERT as compared to LeuT. These novel ligands will provide molecular tools to elucidate drug-protein interactions at the SERT and to relate those to behavioral actions in vivo.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6112", 
        "last_page": "6121", 
        "volume_raw": "53", 
        "pubmed_id": 20672825, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314156, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5979-6002", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Discovery of (3S,3aR)-2-(3-chloro-4-cyanophenyl)-3-cyclopentyl-3,3a,4,5-tetrahydro-2H-benzo[g]indazole-7-carboxylic acid (PF-3882845), an orally efficacious mineralocorticoid receptor (MR) antagonist for hypertension and nephropathy.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Meyers MJ, Arhancet GB, Hockerman SL, Chen X, Long SA, Mahoney MW, Rico JR, Garland DJ, Blinn JR, Collins JT, Yang S, Huang HC, McGee KF, Wendling JM, Dietz JD, Payne MA, Homer BL, Heron MI, Reitz DB, Hu X", 
        "day_raw": "26", 
        "abstract": "We have discovered a novel class of nonsteroidal pyrazoline antagonists of the mineralocorticoid receptor (MR) that show excellent potency and selectivity against other nuclear receptors. Early analogues were poorly soluble and had a propensity to inhibit the hERG channel. Remarkably, both of these challenges were overcome by incorporation of a single carboxylate moiety. Structural modification of carboxylate-containing lead R-4g with a wide range of substituents at each position of the pyrazoline ring resulted in R-12o, which shows excellent activity against MR and reasonable pharmacokinetic profile. Introduction of conformational restriction led to a novel series characterized by exquisite potency and favorable steroid receptor selectivity and pharmacokinetic profile. Oral dosing of 3S,3aR-27d (PF-3882845) in the Dahl salt sensitive preclinical model of salt-induced hypertension and nephropathy showed blood pressure attenuation significantly greater than that with eplerenone, reduction in urinary albumin, and renal protection. As a result of these findings, 3S,3aR-27d was advanced to clinical studies.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5979", 
        "last_page": "6002", 
        "volume_raw": "53", 
        "pubmed_id": 20672822, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314157, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5970-8", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Discovery of novel cyanodihydropyridines as potent mineralocorticoid receptor antagonists.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Arhancet GB, Woodard SS, Iyanar K, Case BL, Woerndle R, Dietz JD, Garland DJ, Collins JT, Payne MA, Blinn JR, Pomposiello SI, Hu X, Heron MI, Huang HC, Lee LF", 
        "day_raw": "26", 
        "abstract": "A new 1,4-dihydropyridine 5a, containing a cyano group at the C3 position, was recently reported to possess excellent mineralocorticoid receptor (MR) antagonist in vitro potency and no calcium channel-blocker (CCB) activity. In the present study, we report the structure-activity relationships of this novel series of cyano ester dihydropyridines that resulted in R6 substituted analogues with improved metabolic stability while maintaining excellent MR antagonist activity and selectivity against other nuclear receptors. Further structure optimization with the introduction of five-membered ring heterocycles at R6 resulted in compounds with excellent MR antagonist potency and a suitable pharmacokinetic profile. In vivo studies of a promising tool compound in the Dahl salt-sensitive rat model of hypertension showed similar blood pressure (BP) reduction as the steroidal MR antagonist eplerenone, providing proof-of-concept (POC) for a nonsteroidal, orally efficacious MR antagonist.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5970", 
        "last_page": "5978", 
        "volume_raw": "53", 
        "pubmed_id": 20672820, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314158, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6153-63", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Effects of 7-O substitutions on estrogenic and anti-estrogenic activities of daidzein analogues in MCF-7 breast cancer cells.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Jiang Q, Payton-Stewart F, Elliott S, Driver J, Rhodes LV, Zhang Q, Zheng S, Bhatnagar D, Boue SM, Collins-Burow BM, Sridhar J, Stevens C, McLachlan JA, Wiese TE, Burow ME, Wang G", 
        "day_raw": "26", 
        "abstract": "Daidzein (1) is a natural estrogenic isoflavone. We report here that 1 can be transformed into anti-estrogenic ligands by simple alkyl substitutions of the 7-hydroxyl hydrogen. To test the effect of such structural modifications on the hormonal activities of the resulting compounds, a series of daidzein analogues have been designed and synthesized. When MCF-7 cells were treated with the analogues, those resulting from hydrogen substitution by isopropyl (3d), isobutyl (3f), cyclopentyl (3g), and pyrano- (2) inhibited cell proliferation, estrogen-induced transcriptional activity, and estrogen receptor (ER) regulated progesterone receptor (PgR) gene expression. However, methyl (3a) and ethyl (3b) substitutions of the hydroxyl proton only led to moderate reduction of the estrogenic activities. These results demonstrated the structural requirements for the transformation of daidzein from an ER agonist to an antagonist. The most effective analogue, 2, was found to reduce in vivo estrogen stimulated MCF-7 cell tumorigenesis using a xenograft mouse model.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6153", 
        "last_page": "6163", 
        "volume_raw": "53", 
        "pubmed_id": 20669983, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314159, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6100-11", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Non-peptide macrocyclic histone deacetylase inhibitors derived from tricyclic ketolide skeleton.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Mwakwari SC, Guerrant W, Patil V, Khan SI, Tekwani BL, Gurard-Levin ZA, Mrksich M, Oyelere AK", 
        "day_raw": "26", 
        "abstract": "Inhibition of histone deacetylase (HDAC) function is a validated therapeutic strategy for cancer treatment. Of the several structurally distinct small molecule histone deacetylase inhibitors (HDACi) reported, macrocyclic depsipeptides possess the most complex cap groups and have demonstrated excellent HDAC inhibition potency and isoform selectivity. Unfortunately, the development of macrocyclic depsipeptides has been hampered in part because of development problems characteristic of large peptides and the complex reaction schemes required for their synthesis. Herein we report that tricyclic ketolide TE-802 is an excellent mimetic for the peptide backbone of macrocyclic HDACi. Compounds derived from this template are particularly selective against HDACs 1 and 2 with nanomolar inhibitory activity. Interrogation of the association between a subset of these compounds and key HDAC isoforms, using AutoDock, enables a molecular description of the interaction between the HDAC enzyme's outer rim and the inhibitors' macrocyclic cap group that are responsible for compound affinity and presumably isoform selectivity.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6100", 
        "last_page": "6111", 
        "volume_raw": "53", 
        "pubmed_id": 20669972, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314160, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6064-70", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "[NiII(3-OMe-salophene)]: a potent agent with antitumor activity.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Lee SY, Hille A, Frias C, Kater B, Bonitzki B, Wölfl S, Scheffler H, Prokop A, Gust R", 
        "day_raw": "26", 
        "abstract": "In this study, we investigated the anticancer properties of methoxy-substituted nickel(II)(salophene) derivatives. We demonstrated that the most active complex [NiII(3-OMe-salophene)] is not necrotic in Burkitt-like lymphoma cells (BJAB) and human B-cell precursor cells (Nalm-6). [NiII(3-OMe-salophene)] inhibited proliferation and induced apoptosis in a concentration dependent manner, giving evidence for the involvement of CD95 receptor-mediated, extrinsic pathway. Furthermore, [NiII(3-OMe-salophene)] overcame vincristine drug resistance in BJAB and Nalm-6 cells.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6064", 
        "last_page": "6070", 
        "volume_raw": "53", 
        "pubmed_id": 20669965, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314161, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6198-209", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "\"Clicked\" bivalent ligands containing curcumin and cholesterol as multifunctional abeta oligomerization inhibitors: design, synthesis, and biological characterization.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Lenhart JA, Ling X, Gandhi R, Guo TL, Gerk PM, Brunzell DH, Zhang S", 
        "day_raw": "26", 
        "abstract": "In our effort to develop multifunctional compounds that cotarget beta-amyloid oligomers (AbetaOs), cell membrane/lipid rafts (CM/LR), and oxidative stress, a series of bivalent multifunctional Abeta oligomerization inhibitors (BMAOIs) containing cholesterol and curcumin were designed, synthesized, and biologically characterized as potential treatments for Alzheimer's disease (AD). The in vitro assay results established that the length of spacer that links cholesterol and curcumin and the attaching position of the spacer on curcumin are important structural determinants for their biological activities. Among the BMAOIs tested, 14 with a 21-atom-spacer was identified to localize to the CM/LR of human neuroblastoma MC65 cells, to inhibit the formation of AbetaOs in MC65 cells, to protect cells from AbetaOs-induced cytotoxicity, and to retain antioxidant properties of curcumin. Furthermore, 14 was confirmed to have the potential to cross the blood-brain barrier (BBB) as demonstrated in a Caco-2 cell model. Collectively, these results strongly encourage further optimization of 14 as a new hit to develop more potent BMAOIs.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6198", 
        "last_page": "6209", 
        "volume_raw": "53", 
        "pubmed_id": 20666513, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314162, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6188-97", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Novel octreotide dicarba-analogues with high affinity and different selectivity for somatostatin receptors.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Di Cianni A, Carotenuto A, Brancaccio D, Novellino E, Reubi JC, Beetschen K, Papini AM, Ginanneschi M", 
        "day_raw": "26", 
        "abstract": "A limited set of novel octreotide dicarba-analogues with non-native aromatic side chains in positions 7 and/or 10 were synthesized. Their affinity toward the ssts1-5 was determined. Derivative 4 exhibited a pan-somatostatin activity, except sst4, and derivative 8 exhibited high affinity and selectivity toward sst5. Actually, compound 8 has similar sst5 affinity (IC50 4.9 nM) to SRIF-28 and octreotide. Structure-activity relationships suggest that the Z geometry of the double-bond bridge is that preferred by the receptors. The NMR study on the conformations of these compounds in SDS(-d25) micelles solution shows that all these analogues have the pharmacophore beta-turn spanning Xaa7-D-Trp8-Lys9-Yaa10 residues. Notably, the correlation between conformation families and affinity data strongly indicates that the sst5 selectivity is favored by a helical conformation involving the C-terminus triad, while a pan-SRIF mimic activity is based mainly on a conformational equilibrium between extended and folded conformational states.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6188", 
        "last_page": "6197", 
        "volume_raw": "53", 
        "pubmed_id": 20666484, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314163, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6122-8", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Identification and characterization of acidic mammalian chitinase inhibitors.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Cole DC, Olland AM, Jacob J, Brooks J, Bursavich MG, Czerwinski R, DeClercq C, Johnson M, Joseph-McCarthy D, Ellingboe JW, Lin L, Nowak P, Presman E, Strand J, Tam A, Williams CM, Yao S, Tsao DH, Fitz LJ", 
        "day_raw": "26", 
        "abstract": "Acidic mammalian chitinase (AMCase) is a member of the glycosyl hydrolase 18 family (EC 3.2.1.14) that has been implicated in the pathophysiology of allergic airway disease such as asthma. Small molecule inhibitors of AMCase were identified using a combination of high-throughput screening, fragment screening, and virtual screening techniques and characterized by enzyme inhibition and NMR and Biacore binding experiments. X-ray structures of the inhibitors in complex with AMCase revealed that the larger more potent HTS hits, e.g. 5-(4-(2-(4-bromophenoxy)ethyl)piperazine-1-yl)-1H-1,2,4-triazol-3-amine 1, spanned from the active site pocket to a hydrophobic pocket. Smaller fragments identified by FBS occupy both these pockets independently and suggest potential strategies for linking fragments. Compound 1 is a 200 nM AMCase inhibitor which reduced AMCase enzymatic activity in the bronchoalveolar lavage fluid in allergen-challenged mice after oral dosing.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6122", 
        "last_page": "6128", 
        "volume_raw": "53", 
        "pubmed_id": 20666458, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314164, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6028-39", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Discovery and mechanistic study of a class of protein arginine methylation inhibitors.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Feng Y, Li M, Wang B, Zheng YG", 
        "day_raw": "26", 
        "abstract": "Protein arginine methylation regulates multiple biological processes such as chromatin remodeling and RNA splicing. Malfunction of protein arginine methyltransferases (PRMTs) is correlated with many human diseases. Thus, small molecule inhibitors of protein arginine methylation are of great potential for therapeutic development. Herein, we report a type of compound that blocks PRMT1-mediated arginine methylation at micromolar potency through a unique mechanism. Most of the discovered compounds bear naphthalene and sulfonate groups and are structurally different from typical PRMT substrates, for example, histone H4 and glycine- and arginine-rich sequences. To elucidate the molecular basis of inhibition, we conducted a variety of kinetic and biophysical assays. The combined data reveal that this type of naphthyl-sulfo (NS) molecule directly targets the substrates but not PRMTs for the observed inhibition. We also found that suramin effectively inhibited PRMT1 activity. These findings about novel PRMT inhibitors and their unique inhibition mechanism provide a new way for chemical regulation of protein arginine methylation.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6028", 
        "last_page": "6039", 
        "volume_raw": "53", 
        "pubmed_id": 20666457, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314165, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6071-8", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Aryl phosphoramidates of 5-phospho erythronohydroxamic acid, a new class of potent trypanocidal compounds.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Ruda GF, Wong PE, Alibu VP, Norval S, Read KD, Barrett MP, Gilbert IH", 
        "day_raw": "26", 
        "abstract": "RNAi and enzymatic studies have shown the importance of 6-phosphogluconate dehydrogenase (6-PGDH) in Trypanosoma brucei for the parasite survival and make it an attractive drug target for the development of new treatments against human African trypanosomiasis. 2,3-O-Isopropylidene-4-erythrono hydroxamate is a potent inhibitor of parasite Trypanosoma brucei 6-phosphogluconate dehydrogenase (6-PGDH), the third enzyme of the pentose phosphate pathway. However, this compound does not have trypanocidal activity due to its poor membrane permeability. Consequently, we have previously reported a prodrug approach to improve the antiparasitic activity of this inhibitor by converting the phosphate group into a less charged phosphate prodrug. The activity of prodrugs appeared to be dependent on their stability in phosphate buffer. Here we have successfully further extended the development of the aryl phosphoramidate prodrugs of 2,3-O-isopropylidene-4-erythrono hydroxamate by synthesizing a small library of phosphoramidates and evaluating their biological activity and stability in a variety of assays. Some of the compounds showed high trypanocidal activity and good correlation of activity with their stability in fresh mouse blood.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6071", 
        "last_page": "6078", 
        "volume_raw": "53", 
        "pubmed_id": 20666371, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314166, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6164-79", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Synthesis and antiproliferative evaluation of certain indeno[1,2-c]quinoline derivatives. Part 2.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Tseng CH, Tzeng CC, Yang CL, Lu PJ, Chen HL, Li HY, Chuang YC, Yang CN, Chen YL", 
        "day_raw": "26", 
        "abstract": "Certain indeno[1,2-c]quinoline derivatives were synthesized and evaluated for their antiproliferation, DNA binding affinity, and topoisomerases (topo I and topo II) inhibitory activities. The preliminary results are the following: (1) substituent of the aminoalkoxyimino side chain at C11 is important for antiproliferative activities in which the terminal amine preferred to be a tertiary or the cyclic five-membered pyrrolidino ring; (2) among the indeno[1,2-c]quinoline derivatives evaluated, (E)-6-hydroxy-9-methoxy-11H-indeno[1,2-c]quinolin-11-one O-2-(pyrrolidin-1-yl)ethyl oxime (8c) was found to be one of the most cytotoxic agents with a GI50 value of 0.84, 0.89, and 0.79 microM against SAS, A549, and BT483, respectively, which is more active than camptothecin; (3) substituent at C6 is crucial for the selective cytotoxicity in which the OH group is the most preferred while hydrogen or piperazine exhibited cytotoxicity on both cancer cells and Detroit-551; (4) a positive correlation of antiproliferative activity, DNA binding affinity, and topo I and topo II inhibitory activities has been observed for indeno[1,2-c]quinoline derivatives; (5) compound 8c induced DNA fragmentation may through caspase-3 activation, phosphorylation of the histone protein H2AX at Ser139 (gamma-H2AX), and PARP cleavage; (6) compound 8c demonstrated significant tumor regression in the human breast xenograft model; (7) indeno[1,2-c]quinoline derivatives are a new class of molecules that have the potential to be developed as dual topo I and topo II inhibitory agents.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6164", 
        "last_page": "6179", 
        "volume_raw": "53", 
        "pubmed_id": 20662543, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314167, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "6228-39", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Design, synthesis, and structure-affinity relationships of regioisomeric N-benzyl alkyl ether piperazine derivatives as sigma-1 receptor ligands.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Moussa IA, Banister SD, Beinat C, Giboureau N, Reynolds AJ, Kassiou M", 
        "day_raw": "26", 
        "abstract": "A series of N-(benzofuran-2-ylmethyl)-N'-benzylpiperazines bearing alkyl or fluoroalkyl aryl ethers were synthesized and evaluated at various central nervous system receptors. Examination of in vitro sigma1 {[3H]+-pentazocine} and sigma2 ([3H]DTG) receptor binding profiles of piperazines 11-13 and 25-36 revealed several highly potent and sigma1 selective ligands, notably, N-(benzofuran-2-ylmethyl)-N'-(4'-methoxybenzyl)piperazine (13, Ki=2.7 nM, sigma2/sigma1=38) and N-(benzofuran-2-ylmethyl)-N'-(4'-(2''-fluoroethoxy)benzyl)piperazine (30, Ki=2.6 nM, sigma2/sigma1=187). Structural features for optimal sigma1 receptor affinity and selectivity over the sigma2 receptor were identified. On the basis of its favorable log D value, 13 was selected as a candidate for the development of a sigma1 receptor positron emission tomography radiotracer. [11C]13 showed high uptake in the brain and other sigma receptor-rich organs of a Papio hamadryas baboon. The in vivo evaluation of [11C]13 indicates that this radiotracer is a suitable candidate for imaging the sigma1 receptor in neurodegenerative processes.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "6228", 
        "last_page": "6239", 
        "volume_raw": "53", 
        "pubmed_id": 20662542, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314168, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5956-69", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Discovery of (2,4-dihydroxy-5-isopropylphenyl)-[5-(4-methylpiperazin-1-ylmethyl)-1,3-dihydroisoindol-2-yl]methanone (AT13387), a novel inhibitor of the molecular chaperone Hsp90 by fragment based drug design.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Woodhead AJ, Angove H, Carr MG, Chessari G, Congreve M, Coyle JE, Cosme J, Graham B, Day PJ, Downham R, Fazal L, Feltell R, Figueroa E, Frederickson M, Lewis J, McMenamin R, Murray CW, O'Brien MA, Parra L, Patel S, Phillips T, Rees DC, Rich S, Smith DM, Trewartha G, Vinkovic M, Williams B, Woolford AJ", 
        "day_raw": "26", 
        "abstract": "Inhibitors of the molecular chaperone heat shock protein 90 (Hsp90) are currently generating significant interest in clinical development as potential treatments for cancer. In a preceding publication (DOI: 10.1021/jm100059d ) we describe Astex's approach to screening fragments against Hsp90 and the subsequent optimization of two hits into leads with inhibitory activities in the low nanomolar range. This paper describes the structure guided optimization of the 2,4-dihydroxybenzamide lead molecule 1 and details some of the drug discovery strategies employed in the identification of AT13387 (35), which has progressed through preclinical development and is currently being tested in man.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5956", 
        "last_page": "5969", 
        "volume_raw": "53", 
        "pubmed_id": 20662534, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314169, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5897-905", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Strategies at the interface of drug discovery and development: early optimization of the solid state phase and preclinical toxicology formulation for potential drug candidates.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Palucki M, Higgins JD, Kwong E, Templeton AC", 
        "day_raw": "26", 
        "abstract": null, 
        "month": 8, 
        "volume": 53, 
        "first_page": "5897", 
        "last_page": "5905", 
        "volume_raw": "53", 
        "pubmed_id": 20527889, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314170, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5906-14", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Polyamines in drug discovery: from the universal template approach to the multitarget-directed ligand design strategy.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Melchiorre C, Bolognesi ML, Minarini A, Rosini M, Tumiatti V", 
        "day_raw": "26", 
        "abstract": null, 
        "month": 8, 
        "volume": 53, 
        "first_page": "5906", 
        "last_page": "5914", 
        "volume_raw": "53", 
        "pubmed_id": 20420456, 
        "year": 2010, 
        "issue": 16, 
        "day": 26, 
        "issue_raw": "16"
    }
},
{
    "pk": 314171, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5886-9", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Glucosylated deferiprone and its brain uptake: implications for developing glucosylated hydroxypyridinone analogues intended to cross the blood-brain barrier.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Roy S, Preston JE, Hider RC, Ma YM", 
        "day_raw": "12", 
        "abstract": "This report presents that Deferiprone, the only clinically used 3-hydroxypyridin-4-one (HPO), is able to penetrate the blood-brain barrier (BBB) in guinea pigs, whereas its glucosylated analogue is unable to do so. This finding is contrary to published information suggesting that the glucosylation of HPOs is a viable means of enhancing the brain uptake of this group of compounds.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5886", 
        "last_page": "5889", 
        "volume_raw": "53", 
        "pubmed_id": 20684616, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314172, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5881-5", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Synthesis and resolution of cis-(+/-)-methyl (1R,2S/1S,2R)-2-[(4-hydroxy-4-phenylpiperidin-1-yl)methyl]-1-(4-methylphenyl)cyclopropanecarboxylate [(+/-)-PPCC)]: new sigma receptor ligands with neuroprotective effect.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Prezzavento O, Campisi A, Parenti C, Ronsisvalle S, Aricò G, Arena E, Pistolozzi M, Scoto GM, Bertucci C, Vanella A, Ronsisvalle G", 
        "day_raw": "12", 
        "abstract": "The enantiomers of cis-(+/-)-methyl (1R,2S/1S,2R)-2-[(4-hydroxy-4-phenylpiperidin-1-yl)methyl]-1-(4-methylphenyl)cyclopropanecarboxylate [1, (+/-)-PPCC], a selective sigma ligand, were synthesized. The (+)- and (-)-enantiomers bind predominantly to sigma(1) receptors and have a reduced sigma(2) affinity. Both individually restore the astroglial oxidative status modified by glutamate, counteracting also transglutaminase-2 overexpression. They exhibited in vivo anti-opioid effects on kappa opioid (KOP) receptor-mediated analgesia. Our findings demonstrate that the enantiomers display mainly sigma(1) agonist activity and that they have neuroprotective effects.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5881", 
        "last_page": "5885", 
        "volume_raw": "53", 
        "pubmed_id": 20684615, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314173, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5868-80", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Synthesis and structure-activity relationships of novel 8a-aza-8a-homoerythromycin A ketolides.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Pavlovic D, Mutak S", 
        "day_raw": "12", 
        "abstract": "A series of novel 6-O-substituted 8a-aza-8a-homoerythromycin A ketolides was synthesized and evaluated for in vitro antibacterial activity. Key strategic elements of the synthesis include the base-induced E-Z isomerization of 3-O-descladinosyl-6-O-allylerythromycin A 9(E)-oxime followed by ring-expanding reaction of the resulting 9(Z)-oxime via Beckmann rearrangement. The ketolides showed potent activity against a variety of erythromycin-susceptible and macrolide-lincosamide-streptogramin B (MLS(B)) resistant Gram-positive and fastidious Gram-negative pathogens. The best compounds in this series overcome all types of resistance in relevant clinical Gram-positive pathogens and display in vitro activity comparable to telithromycin and cethromycin.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5868", 
        "last_page": "5880", 
        "volume_raw": "53", 
        "pubmed_id": 20684614, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314174, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5858-67", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Understanding and predicting druggability. A high-throughput method for detection of drug binding sites.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Schmidtke P, Barril X", 
        "day_raw": "12", 
        "abstract": "Druggability predictions are important to avoid intractable targets and to focus drug discovery efforts on sites offering better prospects. However, few druggability prediction tools have been released and none has been extensively tested. Here, a set of druggable and nondruggable cavities has been compiled in a collaborative platform ( http://fpocket.sourceforge.net/dcd ) that can be used, contributed, and curated by the community. Druggable binding sites are often oversimplified as closed, hydrophobic cavities, but data set analysis reveals that polar groups in druggable binding sites have properties that enable them to play a decisive role in ligand recognition. Finally, the data set has been used in conjunction with the open source fpocket suite to train and validate a logistic model. State of the art performance was achieved for predicting druggability on known binding sites and on virtual screening experiments where druggable pockets are retrieved from a pool of decoys. The algorithm is free, extremely fast, and can effectively be used to automatically sieve through massive collections of structures ( http://fpocket.sourceforge.net ).", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5858", 
        "last_page": "5867", 
        "volume_raw": "53", 
        "pubmed_id": 20684613, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314175, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5792-800", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "The sugar ring of the nucleoside is required for productive substrate positioning in the active site of human deoxycytidine kinase (dCK): implications for the development of dCK-activated acyclic guanine analogues.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Hazra S, Konrad M, Lavie A", 
        "day_raw": "12", 
        "abstract": "The low toxicity of acyclovir (ACV) is mainly due to the fact that human nucleoside kinases have undetectable phosphorylation rates with this acyclic guanine analogue. In contrast, herpes virus thymidine kinase (HSV1-TK) readily activates ACV. We wanted to understand why human deoxycytidine kinase (dCK), which is related to HSV1-TK and phosphorylates deoxyguanosine, does not accept acyclic guanine analogues as substrates. Therefore, we crystallized dCK in complex with ACV at the nucleoside phosphoryl acceptor site and UDP at the phosphoryl donor site. The structure reveals that while ACV does bind at the dCK active site, it does so adopting a nonproductive conformation. Despite binding ACV, the enzyme remains in the open, inactive state. In comparison to ACV binding to HSV1-TK, in dCK, the nucleoside base adopts a different orientation related by about a 60 degrees rotation. Our analysis suggests that dCK would phosphorylate acyclic guanine analogues if they can induce a similar rotation.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5792", 
        "last_page": "5800", 
        "volume_raw": "53", 
        "pubmed_id": 20684612, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314176, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5782-91", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Design of potent inhibitors of human RAD51 recombinase based on BRC motifs of BRCA2 protein: modeling and experimental validation of a chimera peptide.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Nomme J, Renodon-Cornière A, Asanomi Y, Sakaguchi K, Stasiak AZ, Stasiak A, Norden B, Tran V, Takahashi M", 
        "day_raw": "12", 
        "abstract": "We have previously shown that a 28-amino acid peptide derived from the BRC4 motif of BRCA2 tumor suppressor inhibits selectively human RAD51 recombinase (HsRad51). With the aim of designing better inhibitors for cancer treatment, we combined an in silico docking approach with in vitro biochemical testing to construct a highly efficient chimera peptide from eight existing human BRC motifs. We built a molecular model of all BRC motifs complexed with HsRad51 based on the crystal structure of the BRC4 motif-HsRad51 complex, computed the interaction energy of each residue in each BRC motif, and selected the best amino acid residue at each binding position. This analysis enabled us to propose four amino acid substitutions in the BRC4 motif. Three of these increased the inhibitory effect in vitro, and this effect was found to be additive. We thus obtained a peptide that is about 10 times more efficient in inhibiting HsRad51-ssDNA complex formation than the original peptide.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5782", 
        "last_page": "5791", 
        "volume_raw": "53", 
        "pubmed_id": 20684611, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314177, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5749-58", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Replacement of imidazolyl by pyridyl in biphenylmethylenes results in selective CYP17 and dual CYP17/CYP11B1 inhibitors for the treatment of prostate cancer.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Hu Q, Jagusch C, Hille UE, Haupenthal J, Hartmann RW", 
        "day_raw": "12", 
        "abstract": "Androgens are well-known to stimulate prostate cancer (PC) growth. Thus, blockade of androgen production in testes and adrenals by CYP17 inhibition is a promising strategy for the treatment of PC. Moreover, many PC patients suffer from glucocorticoid overproduction, and importantly mutated androgen receptors can be stimulated by glucocorticoids. In this study, the first dual inhibitor of CYP17 and CYP11B1 (the enzyme responsible for the last step in glucocorticoid biosynthesis) is described. A series of biphenylmethylene pyridines has been designed, synthesized, and tested as CYP17 and CYP11B1 inhibitors. The most active compounds were also tested for selectivity against CYP11B2 (aldosterone synthase), CYP19 (aromatase), and hepatic CYP3A4. In detail, compound 6 was identified as a dual inhibitor of CYP17/CYP11B1 (IC(50) values of 226 and 287 nM) showing little inhibition of the other enzymes as well as compound 9 as a selective, highly potent CYP17 inhibitor (IC(50) = 52 nM) exceeding abiraterone in terms of activity and selectivity.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5749", 
        "last_page": "5758", 
        "volume_raw": "53", 
        "pubmed_id": 20684610, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314178, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5738-48", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Synthesis and biological characterization of novel charge-deficient spermine analogues.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Weisell J, Hyvönen MT, Häkkinen MR, Grigorenko NA, Pietilä M, Lampinen A, Kochetkov SN, Alhonen L, Vepsäläinen J, Keinänen TA, Khomutov AR", 
        "day_raw": "12", 
        "abstract": "Biogenic polyamines, spermidine and spermine, are positively charged at physiological pH. They are present in all cells and essential for their growth and viability. Here we synthesized three novel derivatives of the isosteric charge-deficient spermine analogue 1,12-diamino-3,6,9-triazadodecane (SpmTrien, 5a) that are N(1)-Ac-SpmTrien (5c), N(12)-Ac-SpmTrien (5b), and N(1),N(12)-diethyl-1,12-diamino-3,6,9-triazadodecane (N(1),N(12)-Et(2)-SpmTrien, 5d). 5a and 5d readily accumulated in DU145 cells at the same concentration range as natural polyamines and moderately competed for the uptake with putrescine (1) but not with spermine (4a) or spermidine (2). 5a efficiently down-regulated ornithine decarboxylase and decreased polyamine levels, while 5d proved to be inefficient, compared with N(1),N(11)-diethylnorspermine (6). None of the tested analogues were substrates for human recombinant spermine oxidase, but those having free aminoterminus, including 1,8-diamino-3,6-diazaoctane (Trien, 3a), were acetylated by mouse recombinant spermidine/spermine N(1)-acetyltransferase. 5a was acetylated to 5c and 5b, and the latter was further metabolized by acetylpolyamine oxidase to 3a, a drug used to treat Wilson's disease. Thus, 5a is a bioactive precursor of 3a with enhanced bioavailability.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5738", 
        "last_page": "5748", 
        "volume_raw": "53", 
        "pubmed_id": 20684609, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314179, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5727-37", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Tetrahydroisoquinoline derivatives as highly selective and potent Rho kinase inhibitors.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Fang X, Yin Y, Chen YT, Yao L, Wang B, Cameron MD, Lin L, Khan S, Ruiz C, Schröter T, Grant W, Weiser A, Pocas J, Pachori A, Schürer S, Lograsso P, Feng Y", 
        "day_raw": "12", 
        "abstract": "Rho kinase (ROCK) is a promising drug target for the treatment of many diseases including hypertension, multiple sclerosis, cancer, and glaucoma. The structure-activity relationships (SAR) around a series of tetrahydroisoquinolines were evaluated utilizing biochemical and cell-based assays to measure ROCK inhibition. These novel ROCK inhibitors possess high potency, high selectivity, and appropriate pharmacokinetic properties for glaucoma applications. The lead compound, 35, had subnanomolar potency in enzyme ROCK-II assays as well as excellent cell-based potency (IC(50) = 51 nM). In a kinase panel profiling, 35 had an off-target hit rate of only 1.6% against 442 kinases. Pharmacology studies showed that compound 35 was efficacious in reducing intraocular pressure (IOP) in rats with reasonably long duration of action. These results suggest that compound 35 may serve as a promising agent for further development in the treatment of glaucoma.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5727", 
        "last_page": "5737", 
        "volume_raw": "53", 
        "pubmed_id": 20684608, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314180, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5707-15", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Scaffold hopping using two-dimensional fingerprints: true potential, black magic, or a hopeless endeavor? Guidelines for virtual screening.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Vogt M, Stumpfe D, Geppert H, Bajorath J", 
        "day_raw": "12", 
        "abstract": "The scaffold hopping potential of popular 2D fingerprints has been thoroughly investigated. We have found that these types of fingerprints have at least limited scaffold hopping ability including early enrichment of small numbers of active scaffolds at high database ranks. However, it has not been possible to derive Tanimoto coefficient value ranges for individual fingerprints that are generally preferred for scaffold hopping. For selected fingerprints, similarity threshold values have been identified that yield small database selection sets having a high probability to contain a few active scaffolds. Furthermore, essentially all tested fingerprints have shown the ability to enrich scaffold hops in approximately 1% of a screening database. For the test cases reported herein, selecting 0.5-1% of the screening database yields approximately 25% of the available scaffolds. On the basis of our findings, practical guidelines for virtual screening using different types of 2D fingerprints have been formulated.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5707", 
        "last_page": "5715", 
        "volume_raw": "53", 
        "pubmed_id": 20684607, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314181, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5696-706", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Synthesis and in vivo evaluation of phenethylpiperazine amides: selective 5-hydroxytryptamine(2A) receptor antagonists for the treatment of insomnia.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Xiong Y, Ullman B, Choi JS, Cherrier M, Strah-Pleynet S, Decaire M, Dosa PI, Feichtinger K, Teegarden BR, Frazer JM, Yoon WH, Shan Y, Whelan K, Hauser EK, Grottick AJ, Semple G, Al-Shamma H", 
        "day_raw": "12", 
        "abstract": "Recent developments in sleep research suggest that antagonism of the serotonin 5-HT(2A) receptor may improve sleep maintenance insomnia. We herein report the discovery of a series of potent and selective serotonin 5-HT(2A) receptor antagonists based on a phenethylpiperazine amide core structure. When tested in a rat sleep pharmacology model, these compounds increased both sleep consolidation and deep sleep. Within this series of compounds, an improvement in the metabolic stability of early leads was achieved by introducing a carbonyl group into the phenethylpiperazine linker. Of note, compounds 14 and 27 exhibited potent 5-HT(2A) receptor binding affinity, high selectivity over the 5-HT(2C) receptor, favorable CNS partitioning, and good pharmacokinetic and early safety profiles. In vivo, these two compounds showed dose-dependent, statistically significant improvements on deep sleep (delta power) and sleep consolidation at doses as low as 0.1 mg/kg.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5696", 
        "last_page": "5706", 
        "volume_raw": "53", 
        "pubmed_id": 20684606, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314182, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5684-9", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Crystal structure-based selective targeting of the pyridoxal 5'-phosphate dependent enzyme kynurenine aminotransferase II for cognitive enhancement.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Rossi F, Valentina C, Garavaglia S, Sathyasaikumar KV, Schwarcz R, Kojima S, Okuwaki K, Ono S, Kajii Y, Rizzi M", 
        "day_raw": "12", 
        "abstract": "Fluctuations in the brain levels of the neuromodulator kynurenic acid may control cognitive processes and play a causative role in several catastrophic brain diseases. Elimination of the pyridoxal 5'-phosphate dependent enzyme kynurenine aminotransferase II reduces cerebral kynurenic acid synthesis and has procognitive effects. The present description of the crystal structure of human kynurenine aminotransferase II in complex with its potent and specific primary amine-bearing fluoroquinolone inhibitor (S)-(-)-9-(4-aminopiperazin-1-yl)-8-fluoro-3-methyl-6-oxo-2,3-dihydro-6H-1-oxa-3a-azaphenalene-5-carboxylic acid (BFF-122) should facilitate the structure-based development of cognition-enhancing drugs. From a medicinal chemistry perspective our results demonstrate that the issue of inhibitor specificity for highly conserved PLP-dependent enzymes could be successfully addressed.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5684", 
        "last_page": "5689", 
        "volume_raw": "53", 
        "pubmed_id": 20684605, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314183, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5629-38", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Design, synthesis, enzyme-inhibitory activity, and effect on human cancer cells of a novel series of jumonji domain-containing protein 2 histone demethylase inhibitors.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Hamada S, Suzuki T, Mino K, Koseki K, Oehme F, Flamme I, Ozasa H, Itoh Y, Ogasawara D, Komaarashi H, Kato A, Tsumoto H, Nakagawa H, Hasegawa M, Sasaki R, Mizukami T, Miyata N", 
        "day_raw": "12", 
        "abstract": "Selective inhibitors of Jumonji domain-containing protein (JMJD) histone demethylases are candidate anticancer agents as well as potential tools for elucidating the biological functions of JMJDs. On the basis of the crystal structure of JMJD2A and a homology model of JMJD2C, we designed and prepared a series of hydroxamate analogues bearing a tertiary amine. Enzyme assays using JMJD2C, JMJD2A, and prolyl hydroxylases revealed that hydroxamate analogue 8 is a potent and selective JMJD2 inhibitor, showing 500-fold greater JMJD2C-inhibitory activity and more than 9100-fold greater JMJD2C-selectivity compared with the lead compound N-oxalylglycine 2. Compounds 17 and 18, prodrugs of compound 8, each showed synergistic growth inhibition of cancer cells in combination with an inhibitor of lysine-specific demethylase 1 (LSD1). These findings suggest that combination treatment with JMJD2 inhibitors and LSD1 inhibitors may represent a novel strategy for anticancer chemotherapy.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5629", 
        "last_page": "5638", 
        "volume_raw": "53", 
        "pubmed_id": 20684604, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314184, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5620-8", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Discovery of 6-(aminomethyl)-5-(2,4-dichlorophenyl)-7-methylimidazo[1,2-a]pyrimidine-2-carboxamides as potent, selective dipeptidyl peptidase-4 (DPP4) inhibitors.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Meng W, Brigance RP, Chao HJ, Fura A, Harrity T, Marcinkeviciene J, O'Connor SP, Tamura JK, Xie D, Zhang Y, Klei HE, Kish K, Weigelt CA, Turdi H, Wang A, Zahler R, Kirby MS, Hamann LG", 
        "day_raw": "12", 
        "abstract": "Continued structure-activity relationship (SAR) exploration within our previously disclosed azolopyrimidine containing dipeptidyl peptidase-4 (DPP4) inhibitors led us to focus on an imidazolopyrimidine series in particular. Further study revealed that by replacing the aryl substitution on the imidazole ring with a more polar carboxylic ester or amide, these compounds displayed not only increased DPP4 binding activity but also significantly reduced human ether-a-go-go related gene (hERG) and sodium channel inhibitory activities. Additional incremental adjustment of polarity led to permeable molecules which exhibited favorable pharmacokinetic (PK) profiles in preclinical animal species. The active site binding mode of these compounds was determined by X-ray crystallography as exemplified by amide 24c. A subsequent lead molecule from this series, (+)-6-(aminomethyl)-5-(2,4-dichlorophenyl)-N-(1-ethyl-1H-pyrazol-5-yl)-7-methylimidazo[1,2-a]pyrimidine-2-carboxamide (24s), emerged as a potent, selective DPP4 inhibitor that displayed excellent PK profiles and in vivo efficacy in ob/ob mice.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5620", 
        "last_page": "5628", 
        "volume_raw": "53", 
        "pubmed_id": 20684603, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314185, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5607-19", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "An efficient approach to the discovery of potent inhibitors against glycosyltransferases.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Hosoguchi K, Maeda T, Furukawa J, Shinohara Y, Hinou H, Sekiguchi M, Togame H, Takemoto H, Kondo H, Nishimura S", 
        "day_raw": "12", 
        "abstract": "We describe a standardized approach for searching potent and selective inhibitors of glycosyltransferases by high throughput quantitative MALDI-TOFMS-based screening of focused compound libraries constructed by 1,3-dipolar cycloaddition of the desired azidosugar nucleotides with various alkynes. An aminooxy-functionalized reagent with a stable isotope was conjugated with oligosaccharides to afford glycopeptides as acceptor substrates with improved ion sensitivity. Enhanced ionization potency of new substrates allowed for MALDI-TOFMS-based facile and quantitative analysis of enzymatic glycosylation in the presence of glycosyl donor substrates. A non-natural synthetic sugar nucleotide was identified to be the first highly specific inhibitor for rat recombinant alpha2,3-(N)-sialyltransferase (alpha2,3ST, IC(50) = 8.2 microM), while this compound was proved to become a favorable substrate for rat recombinant alpha2,6-(N)-sialyltransferase (alpha2,6ST, K(m) = 125 microM). Versatility of this strategy was demonstrated by identification of two selective inhibitors for human recombinant alpha1,3-fucosyltransferase V (alpha1,3-FucT, K(i) = 293 nM) and alpha1,6-fucosyltransferase VIII (alpha1,6-FucT, K(i) = 13.8 microM).", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5607", 
        "last_page": "5619", 
        "volume_raw": "53", 
        "pubmed_id": 20684602, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314186, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5597-606", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Computer-aided optimization of phosphinic inhibitors of bacterial ureases.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Vassiliou S, Kosikowska P, Grabowiecka A, Yiotakis A, Kafarski P, Berlicki L", 
        "day_raw": "12", 
        "abstract": "Urease inhibitors can be considered as a tool to control the damaging effect of ureolytic bacteria infections in humans which occur commonly in the developed countries. Computer-aided optimization of the aminomethylphosphinate structures by modifying both their N- and P-termini led to the invention of a novel group of inhibitors of bacterial ureases. Introduction of P-hydroxymethyl group into the molecule resulted in considerable increase of the inhibitory activity against enzymes purified from Bacillus pasteurii and Proteus vulgaris as compared with their P-methyl counterparts described previously. The designed compounds represent a competitive reversible class of urease inhibitors. The most potent, N-methyl-aminomethyl-P-hydroxymethylphosphinic acid, displayed K(i) = 360 nM against P. vulgaris enzyme.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5597", 
        "last_page": "5606", 
        "volume_raw": "53", 
        "pubmed_id": 20684601, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314187, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5576-86", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Biological diversity from a structurally diverse library: systematically scanning conformational space using a pyranose scaffold.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Abbenante G, Becker B, Blanc S, Clark C, Condie G, Fraser G, Grathwohl M, Halliday J, Henderson S, Lam A, Liu L, Mann M, Muldoon C, Pearson A, Premraj R, Ramsdale T, Rossetti T, Schafer K, Le Thanh G, Tometzki G, Vari F, Verquin G, Waanders J, West M, Wimmer N, Yau A, Zuegg J, Meutermans W", 
        "day_raw": "12", 
        "abstract": "Success in discovering bioactive peptide mimetics is often limited by the difficulties in correctly transposing known binding elements of the active peptide onto a small and metabolically more stable scaffold while maintaining bioactivity. Here we describe a scanning approach using a library of pyranose-based peptidomimetics that is structurally diverse in a systematic manner, designed to cover all possible conformations of tripeptide motifs containing two aromatic groups and one positive charge. Structural diversity was achieved by efficient selection of various chemoforms, characterized by a choice of pyranose scaffold of defined chirality and substitution pattern. A systematic scanning library of 490 compounds was thus designed, produced, and screened in vitro for activity at the somatostatin (sst(1-5)) and melanin-concentrating hormone (MCH(1)) receptors. Bioactive compounds were found for each target, with specific chemoform preferences identified in each case, which can be used to guide follow-on drug discovery projects without the need for scaffold hopping.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5576", 
        "last_page": "5586", 
        "volume_raw": "53", 
        "pubmed_id": 20684600, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314188, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5567-75", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Substituted E-3-(3-indolylmethylene)-1,3-dihydroindol-2-ones with antitumor activity. In depth study of the effect on growth of breast cancer cells.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Andreani A, Bellini S, Burnelli S, Granaiola M, Leoni A, Locatelli A, Morigi R, Rambaldi M, Varoli L, Calonghi N, Cappadone C, Zini M, Stefanelli C, Masotti L, Shoemaker RH", 
        "day_raw": "12", 
        "abstract": "The synthesis of new substituted E-3-(3-indolylmethylene)-1,3-dihydroindol-2-ones is reported. The antitumor activity was evaluated according to protocols available at the National Cancer Institute (NCI), Bethesda, MD. Structure-activity relationships are discussed. The action of selected compounds was investigated in MCF-7 breast cancer cells. The ability of these derivatives to inhibit cellular proliferation was accompanied by increased level of p53 and its transcriptional targets p21 and Bax, interference in the cell cycle progression with cell accumulation in the G2/M phase, and activation of apoptosis.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5567", 
        "last_page": "5575", 
        "volume_raw": "53", 
        "pubmed_id": 20684599, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314189, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5536-48", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Development and characterization of new inhibitors of the human and mouse hematopoietic prostaglandin D(2) synthases.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Christ AN, Labzin L, Bourne GT, Fukunishi H, Weber JE, Sweet MJ, Smythe ML, Flanagan JU", 
        "day_raw": "12", 
        "abstract": "The hematopoietic prostaglandin D(2) synthase has a proinflammatory effect in a range of diseases, including allergic asthma, where its product prostaglandin D(2) (PGD(2)) has a role in regulating many of the hallmark disease characteristics. Here we describe the development and characterization of a novel series of hematopoietic prostaglandin D(2) synthase inhibitors with potency similar to that of known inhibitors. Compounds N-benzhydryl-5-(3-hydroxyphenyl)thiophene-2-carboxamide (compound 8) and N-(1-amino-1-oxo-3-phenylpropan-2-yl)-6-(thiophen-2-yl)nicotinamide (compound 34) demonstrated low micromolar potency in the inhibition of the purified enzyme, while only 34 reduced Toll-like receptor (TLR) inducible PGD(2) production in both mouse primary bone marrow-derived macrophages and the human megakaryocytic cell line MEG-01S. Importantly, 34 demonstrated a greater selectivity for inhibition of PGD(2) synthesis versus other eicosanoids that lie downstream of PGH(2) (PGE(2) and markers of prostacyclin (6-keto PGF(1alpha)) and thromboxane (TXB(2))) when compared to the known inhibitors HQL-79 (compound 1) and 2-phenyl-5-(1H-pyrazol-3-yl)thiazole (compound 2). Compound 34 therefore represents a selective hematopoietic prostaglandin D(2) synthase inhibitor.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5536", 
        "last_page": "5548", 
        "volume_raw": "53", 
        "pubmed_id": 20684598, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314190, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5523-35", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Identification of the first low-molecular-weight inhibitors of matriptase-2.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Sisay MT, Steinmetzer T, Stirnberg M, Maurer E, Hammami M, Bajorath J, Gütschow M", 
        "day_raw": "12", 
        "abstract": "As recently discovered, matriptase-2, a type II transmembrane serine protease, plays a crucial role in body iron homeostasis by down-regulating hepcidin expression, which results in increased iron levels. Thus, matriptase-2 represents a novel target for the development of enzyme inhibitors potentially useful for the treatment of systemic iron overload (hemochromatosis). A comparative three-dimensional model of the catalytic domain of matriptase-2 was generated and utilized for structure-based virtual screening in combination with similarity searching and knowledge-based compound design. Two N-protected dipeptide amides containing a 4-amidinobenzylamide as P1 residue (compounds 1 and 3) were identified as the first small molecule inhibitors of matriptase-2 with K(i) values of 170 and 460 nM, respectively. An inhibitor of the closely related protease matriptase (compound 2, K(i) = 220 nM), with more than 50-fold selectivity over matriptase-2, was also identified.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5523", 
        "last_page": "5535", 
        "volume_raw": "53", 
        "pubmed_id": 20684597, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314191, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5502-10", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "A novel water-soluble gossypol derivative increases chemotherapeutic sensitivity and promotes growth inhibition in colon cancer.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Yan F, Cao XX, Jiang HX, Zhao XL, Wang JY, Lin YH, Liu QL, Zhang C, Jiang B, Guo F", 
        "day_raw": "12", 
        "abstract": "Compound 1 ((-)-gossypol) has been long known as a chemical anticancer agent. With its low water solubility and toxicity, it is not widely used as a commercial drug. To overcome these disadvantages, several novel derivatives of gossypol were designed, synthesized, and analyzed. One of the derivatives, compound 7 (6-aminopenicillanic acid sodium-gossypolone), was identified with great water solubility and anticancer property, suggested by inducing a dramatically decrease in Bcl-2 and Bcl-xL protein expression level found in vitro and growth inhibition of murine colon tumor in vivo. Furthermore, it was also recognized with less toxicity than compound 1 in vivo and significantly increased chemotherapeutic sensitivity against colon cancer in combination with traditional chemotherapeutic agent 5-fluorouracil. Therefore, it is concluded that compound 7 is superior to parent compound 1, and further preclinical studies of compound 7 is necessary for colon cancer therapy.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5502", 
        "last_page": "5510", 
        "volume_raw": "53", 
        "pubmed_id": 20684596, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314192, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5476-90", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Quinazolin-4-one derivatives: A novel class of noncompetitive NR2C/D subunit-selective N-methyl-D-aspartate receptor antagonists.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Mosley CA, Acker TM, Hansen KB, Mullasseril P, Andersen KT, Le P, Vellano KM, Bräuner-Osborne H, Liotta DC, Traynelis SF", 
        "day_raw": "12", 
        "abstract": "We describe a new class of subunit-selective antagonists of N-methyl D-aspartate (NMDA)-selective ionotropic glutamate receptors that contain the (E)-3-phenyl-2-styrylquinazolin-4(3H)-one backbone. The inhibition of recombinant NMDA receptor function induced by these quinazolin-4-one derivatives is noncompetitive and voltage-independent, suggesting that this family of compounds does not exert action on the agonist binding site of the receptor or block the channel pore. The compounds described here resemble CP-465,022 ((S)-3-(2-chlorophenyl)-2-[2-(6-diethylaminomethyl-pyridin-2-yl)-vinyl]-6-fluoro-3H-quinazolin-4-one), a noncompetitive antagonist of AMPA-selective glutamate receptors. However, modification of ring substituents resulted in analogues with greater than 100-fold selectivity for recombinant NMDA receptors over AMPA and kainate receptors. Furthermore, within this series of compounds, analogues were identified with 50-fold selectivity for recombinant NR2C/D-containing receptors over NR2A/B containing receptors. These compounds represent a new class of noncompetitive subunit-selective NMDA receptor antagonists.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5476", 
        "last_page": "5490", 
        "volume_raw": "53", 
        "pubmed_id": 20684595, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314193, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5467-75", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Phenylsulfonylfuroxans as modulators of multidrug-resistance-associated protein-1 and P-glycoprotein.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Fruttero R, Crosetti M, Chegaev K, Guglielmo S, Gasco A, Berardi F, Niso M, Perrone R, Panaro MA, Colabufo NA", 
        "day_raw": "12", 
        "abstract": "A series of furoxan derivatives were studied for their ability to interact with P-gp and MRP1 transporters in MDCK cells overexpressing these proteins. 3-Phenylsulfonyl substituted furoxans emerged as the most interesting compounds. All of them were capable of inhibiting P-gp, and a few also were capable of inhibiting MRP1. Substituents at the 4-position of 3-phenylsulfonylfuroxan scaffold were able to modulate the selectivity and the intensity of inhibition. In some cases, they reverted MRP1 inhibitor activity, namely, they were capable of potentiating MRP1 dependent efflux. When compounds 16 and 17 were coadministered with doxorubicin, they restored a high degree of the activity of the antibiotic. Preliminary immunoblotting studies carried out on these two compounds indicate that they are capable of nitrating P-gp, which in this form is likely unable to efflux the antibiotic.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5467", 
        "last_page": "5475", 
        "volume_raw": "53", 
        "pubmed_id": 20684594, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314194, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5449-66", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Structural optimization and biological evaluation of substituted bisphenol A derivatives as beta-amyloid peptide aggregation inhibitors.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Zhou Y, Jiang C, Zhang Y, Liang Z, Liu W, Wang L, Luo C, Zhong T, Sun Y, Zhao L, Xie X, Jiang H, Zhou N, Liu D, Liu H", 
        "day_raw": "12", 
        "abstract": "The aggregation of Abeta is a crucial step in the etiology of Alzheimer's disease. Our previous work showed that Abeta undergoes alpha-helix/beta-sheet intermediate structures during the conformational transition, and an Abeta aggregation inhibitor (1) was discovered by targeting the intermediates. Here, structure optimization toward compound 1 was performed and 34 novel derivatives were designed and synthesized. Nine compounds showed more effective inhibitory activity than the hit compound 1 in ThT fluorescence assay. Among them, compound 43 demonstrated more excellent inhibitory potency, which not only can suppress the aggregation of Abeta but also can dissolve the preformed fibrils as shown by CD spectroscopy, PICUP and AFM assays. Cellular assay indicated that 43 has no toxicity to neuronal cells, moreover, can effectively inhibit Abeta(1-42)-induced neutrotoxicity and increase the cell viability. Together, on the basis of these positive results, these novel chemical structures may provide a promising potential for therapeutic applications in AD and other types of neurodegenerative disorders.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5449", 
        "last_page": "5466", 
        "volume_raw": "53", 
        "pubmed_id": 20684593, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314195, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5422-38", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Identification of potent and selective amidobipyridyl inhibitors of protein kinase D.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Meredith EL, Beattie K, Burgis R, Capparelli M, Chapo J, Dipietro L, Gamber G, Enyedy I, Hood DB, Hosagrahara V, Jewell C, Koch KA, Lee W, Lemon DD, McKinsey TA, Miranda K, Pagratis N, Phan D, Plato C, Rao C, Rozhitskaya O, Soldermann N, Springer C, van Eis M, Vega RB, Yan W, Zhu Q, Monovich LG", 
        "day_raw": "12", 
        "abstract": "The synthesis and biological evaluation of potent and selective PKD inhibitors are described herein. The compounds described in the present study selectively inhibit PKD among other putative HDAC kinases. The PKD inhibitors of the present study blunt phosphorylation and subsequent nuclear export of HDAC4/5 in response to diverse agonists. These compounds further establish the central role of PKD as an HDAC4/5 kinase and enhance the current understanding of cardiac myocyte signal transduction. The in vivo efficacy of a representative example compound on heart morphology is reported herein.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5422", 
        "last_page": "5438", 
        "volume_raw": "53", 
        "pubmed_id": 20684592, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314196, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5400-21", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Identification of orally available naphthyridine protein kinase D inhibitors.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Meredith EL, Ardayfio O, Beattie K, Dobler MR, Enyedy I, Gaul C, Hosagrahara V, Jewell C, Koch K, Lee W, Lehmann H, McKinsey TA, Miranda K, Pagratis N, Pancost M, Patnaik A, Phan D, Plato C, Qian M, Rajaraman V, Rao C, Rozhitskaya O, Ruppen T, Shi J, Siska SJ, Springer C, van Eis M, Vega RB, von Matt A, Yang L, Yoon T, Zhang JH, Zhu N, Monovich LG", 
        "day_raw": "12", 
        "abstract": "A novel 2,6-naphthyridine was identified by high throughput screen (HTS) as a dual protein kinase C/D (PKC/PKD) inhibitor. PKD inhibition in the heart was proposed as a potential antihypertrophic mechanism with application as a heart failure therapy. As PKC was previously identified as the immediate upstream activator of PKD, PKD vs PKC selectivity was essential to understand the effect of PKD inhibition in models of cardiac hypertrophy and heart failure. The present study describes the modification of the HTS hit to a series of prototype pan-PKD inhibitors with routine 1000-fold PKD vs PKC selectivity. Example compounds inhibited PKD activity in vitro, in cells, and in vivo following oral administration. Their effects on heart morphology and function are discussed herein.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5400", 
        "last_page": "5421", 
        "volume_raw": "53", 
        "pubmed_id": 20684591, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314197, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5587-96", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Lysine N(epsilon)-trimethylation, a tool for improving the selectivity of antimicrobial peptides.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Fernández-Reyes M, Díaz D, de la Torre BG, Cabrales-Rico A, Vallès-Miret M, Jiménez-Barbero J, Andreu D, Rivas L", 
        "day_raw": "12", 
        "abstract": "The effects of lysine N(epsilon)-trimethylation at selected positions of the antimicrobial cecropin A-melittin hybrid peptide KWKLFKKIGAVLKVL-amide have been studied. All five monotrimethylated, four bis-trimethylated plus the per-trimethylated analogues have been synthesized and tested for antimicrobial activity on Leishmania parasites and on Gram-positive and -negative bacteria, as well as for hemolysis of sheep erythrocytes as a measure of cytotoxicity. The impact of trimethylation on the solution conformation of selected analogues has been evaluated by NMR, which indicates a slight decrease in the alpha-helical content of the modified peptides, particularly in the N-terminal region. Trimethylation also enhances the proteolytic stability of mono- and bis-trimethylated analogues by 2-3-fold. Although it tends to lower antimicrobial activity in absolute terms, trimethylation causes an even higher decrease in hemolytic activity and therefore results in improved selectivity for several analogues. The monotrimethylated analogue at position 6 shows the overall best selectivity against both the Leishmania donovani protozoan and Acinetobacter baumannii, a Gram-negative bacterium of increasing clinical concern.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5587", 
        "last_page": "5596", 
        "volume_raw": "53", 
        "pubmed_id": 20617807, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314198, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5491-501", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Biological and conformational evaluation of bifunctional compounds for opioid receptor agonists and neurokinin 1 receptor antagonists possessing two penicillamines.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Yamamoto T, Nair P, Jacobsen NE, Kulkarni V, Davis P, Ma SW, Navratilova E, Yamamura HI, Vanderah TW, Porreca F, Lai J, Hruby VJ", 
        "day_raw": "12", 
        "abstract": "Neuropathic pain states and tolerance to opioids can result from system changes in the CNS, such as up-regulation of the NK1 receptor and substance P, lead to antiopioid effects in ascending or descending pain-signaling pathways. Bifunctional compounds, possessing both the NK1 antagonist pharmacophore and the opioid agonist pharmacophore with delta-selectivity, could counteract these system changes to have significant analgesic efficacy without undesirable side effects. As a result of the introduction of cyclic and topological constraints with penicillamines, 2 (Tyr-cyclo[d-Pen-Gly-Phe-Pen]-Pro-Leu-Trp-NH-[3',5'-(CF(3))(2)-Bzl]) was found as the best bifunctional compound with effective NK1 antagonist and potent opioid agonist activities, and 1400-fold delta-selectivity over the mu-receptor. The NMR structural analysis of 2 revealed that the relative positioning of the two connected pharmacophores as well as its cyclic and topological constraints might be responsible for its excellent bifunctional activities as well as its significant delta-opioid selectivity. Together with the observed high metabolic stability, 2 could be considered as a valuable research tool and possibly a promising candidate for a novel analgesic drug.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5491", 
        "last_page": "5501", 
        "volume_raw": "53", 
        "pubmed_id": 20617791, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314199, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5844-57", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Protein lysine methyltransferase G9a inhibitors: design, synthesis, and structure activity relationships of 2,4-diamino-7-aminoalkoxy-quinazolines.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Liu F, Chen X, Allali-Hassani A, Quinn AM, Wigle TJ, Wasney GA, Dong A, Senisterra G, Chau I, Siarheyeva A, Norris JL, Kireev DB, Jadhav A, Herold JM, Janzen WP, Arrowsmith CH, Frye SV, Brown PJ, Simeonov A, Vedadi M, Jin J", 
        "day_raw": "12", 
        "abstract": "Protein lysine methyltransferase G9a, which catalyzes methylation of lysine 9 of histone H3 (H3K9) and lysine 373 (K373) of p53, is overexpressed in human cancers. Genetic knockdown of G9a inhibits cancer cell growth, and the dimethylation of p53 K373 results in the inactivation of p53. Initial SAR exploration of the 2,4-diamino-6,7-dimethoxyquinazoline template represented by 3a (BIX01294), a selective small molecule inhibitor of G9a and GLP, led to the discovery of 10 (UNC0224) as a potent G9a inhibitor with excellent selectivity. A high resolution X-ray crystal structure of the G9a-10 complex, the first cocrystal structure of G9a with a small molecule inhibitor, was obtained. On the basis of the structural insights revealed by this cocrystal structure, optimization of the 7-dimethylaminopropoxy side chain of 10 resulted in the discovery of 29 (UNC0321) (Morrison K(i) = 63 pM), which is the first G9a inhibitor with picomolar potency and the most potent G9a inhibitor to date.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5844", 
        "last_page": "5857", 
        "volume_raw": "53", 
        "pubmed_id": 20614940, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314200, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5801-12", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Discovery of N-[(2S)-5-(6-fluoro-3-pyridinyl)-2,3-dihydro-1H-inden-2-yl]-2-propanesulfonamide, a novel clinical AMPA receptor positive modulator.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Ward SE, Harries M, Aldegheri L, Andreotti D, Ballantine S, Bax BD, Harris AJ, Harker AJ, Lund J, Melarange R, Mingardi A, Mookherjee C, Mosley J, Neve M, Oliosi B, Profeta R, Smith KJ, Smith PW, Spada S, Thewlis KM, Yusaf SP", 
        "day_raw": "12", 
        "abstract": "A series of AMPA receptor positive allosteric modulators has been optimized from poorly penetrant leads to identify molecules with excellent preclinical pharmacokinetics and CNS penetration. These discoveries led to 17i, a potent, efficacious CNS penetrant molecule with an excellent pharmacokinetic profile across preclinical species, which is well tolerated and is also orally bioavailable in humans.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5801", 
        "last_page": "5812", 
        "volume_raw": "53", 
        "pubmed_id": 20614889, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314201, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5716-26", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "The structure-activity relationship of the 3-oxy site in the anticonvulsant (R)-N-benzyl 2-acetamido-3-methoxypropionamide.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Morieux P, Salomé C, Park KD, Stables JP, Kohn H", 
        "day_raw": "12", 
        "abstract": "Lacosamide ((R)-N-benzyl 2-acetamido-3-methoxypropionamide, (R)-1) is a low molecular weight anticonvulsant recently introduced in the United States and Europe for adjuvant treatment of partial-onset seizures in adults. In this study, we define the structure-activity relationship (SAR) for the compound's 3-oxy site. Placement of small nonpolar, nonbulky substituents at the 3-oxy site provided compounds with pronounced seizure protection in the maximal electroshock (MES) seizure test with activities similar to (R)-1. The anticonvulsant activity loss that accompanied introduction of larger moieties at the 3-oxy site in (R)-1 was offset, in part, by including unsaturated groups at this position. Our findings were similar to a recently reported SAR study of the 4'-benzylamide site in (R)-1 ( J. Med. Chem. 2010 , 53 , 1288 - 1305 ). Together, these results indicate that both the 3-oxy and 4'-benzylamide positions in (R)-1 can accommodate nonbulky, hydrophobic groups and still retain pronounced anticonvulsant activities in rodents in the MES seizure model.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5716", 
        "last_page": "5726", 
        "volume_raw": "53", 
        "pubmed_id": 20614888, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314202, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5558-66", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Unnatural amino acid side chains as S1, S1', and S2' probes yield cationic antimicrobial peptides with stability toward chymotryptic degradation.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Karstad R, Isaksen G, Brandsdal BO, Svendsen JS, Svenson J", 
        "day_raw": "12", 
        "abstract": "This work describes how the systematic incorporation of a range of unnatural amino acid derivatives in the P1, P1', and P2' positions allows for the generation of short lactoferricin based cationic antimicrobial peptides with a stability toward chymotryptic degradation. The necessary pharmacophore sets the peptides up for degradation by chymotrypsin, and a heavily truncated native tripeptide was rapidly digested despite its short sequence. Degradation studies indicated that increased half-lives could be obtained by altering the binding to each subsite surrounding the active site without sacrificing the antimicrobial activity. Important structural and mechanistic features were revealed in a fashion not feasible through the use of native peptide substrates. The results, which are generally applicable to a range of relevant peptides, further show that not only the S1 pocket, but also to the notably less studied S1' site can be used to control the proteolytic stability by incorporating different analogues of tryptophan and arginine.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5558", 
        "last_page": "5566", 
        "volume_raw": "53", 
        "pubmed_id": 20608742, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314203, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5813-26", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Potent antagonist for the vitamin D receptor: vitamin D analogues with simple side chain structure.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Sakamaki Y, Inaba Y, Yoshimoto N, Yamamoto K", 
        "day_raw": "12", 
        "abstract": "We previously reported that 22S-butyl-25,26,27-trinor-1alpha,24-dihydroxyvitamin D(3) 2 was a potent VDR antagonist. The X-ray crystal structure of the ligand binding domain of VDR complexed with 2 indicated that this ligand induces an extra cavity within the ligand-binding pocket. The structure also showed that the ligand forms only poor hydrophobic interactions with helix 12 of the protein. Here, to study the effects of the induction of the extra cavity and of insufficient interactions with helix 12 on antagonism, we designed and synthesized a series of vitamin D(3) analogues with or without a 22-alkyl substituent and evaluated their biological potency. We found that the 22-butyl analogues 3c and 5c act as full antagonists, the 22-ethyl analogues 3b, 4b, 5b, and 22-butyl analogue 4c act as partial agonists, and the others (3a, 4a, 5a, 6a, 6b, and 6c) act as full agonists for VDR. It is intriguing that 6c is a potent agonist for VDR, whereas its 26,27-dinor analogue 5c is a potent antagonist. Analogue 6c recruited coactivator SRC-1 well, but 5c did not. These results indicate that a combination of induction of the extra cavity and insufficient hydrophobic interactions with helix 12 is important for VDR antagonism in this class of ligands.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5813", 
        "last_page": "5826", 
        "volume_raw": "53", 
        "pubmed_id": 20608741, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314204, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5770-81", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Synthesis and structure-activity relationships of N-(2-oxo-3-oxetanyl)amides as N-acylethanolamine-hydrolyzing acid amidase inhibitors.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Solorzano C, Antonietti F, Duranti A, Tontini A, Rivara S, Lodola A, Vacondio F, Tarzia G, Piomelli D, Mor M", 
        "day_raw": "12", 
        "abstract": "The fatty acid ethanolamides (FAEs) are a family of bioactive lipid mediators that include the endogenous agonist of peroxisome proliferator-activated receptor-alpha, palmitoylethanolamide (PEA). FAEs are hydrolyzed intracellularly by either fatty acid amide hydrolase or N-acylethanolamine-hydrolyzing acid amidase (NAAA). Selective inhibition of NAAA by (S)-N-(2-oxo-3-oxetanyl)-3-phenylpropionamide [(S)-OOPP, 7a] prevents PEA degradation in mouse leukocytes and attenuates responses to proinflammatory stimuli. Starting from the structure of 7a, a series of beta-lactones was prepared and tested on recombinant rat NAAA to explore structure-activity relationships (SARs) for this class of inhibitors and improve their in vitro potency. Following the hypothesis that these compounds inhibit NAAA by acylation of the catalytic cysteine, we identified several requirements for recognition at the active site and obtained new potent inhibitors. In particular, (S)-N-(2-oxo-3-oxetanyl)biphenyl-4-carboxamide (7h) was more potent than 7a at inhibiting recombinant rat NAAA activity (7a, IC(50) = 420 nM; 7h, IC(50) = 115 nM) in vitro and at reducing carrageenan-induced leukocyte infiltration in vivo.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5770", 
        "last_page": "5781", 
        "volume_raw": "53", 
        "pubmed_id": 20604568, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314205, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5439-48", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "A type-II kinase inhibitor capable of inhibiting the T315I \"gatekeeper\" mutant of Bcr-Abl.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Choi HG, Ren P, Adrian F, Sun F, Lee HS, Wang X, Ding Q, Zhang G, Xie Y, Zhang J, Liu Y, Tuntland T, Warmuth M, Manley PW, Mestan J, Gray NS, Sim T", 
        "day_raw": "12", 
        "abstract": "The second generation of Bcr-Abl inhibitors nilotinib, dasatinib, and bosutinib developed to override imatinib resistance are not active against the T315I \"gatekeeper\" mutation. Here we describe a type-II T315I inhibitor 2 (GNF-7), based upon a 3,4-dihydropyrimido[4,5-d]pyrimidin-2(1H)-one scaffold which is capable of potently inhibiting wild-type and T315I Bcr-Abl as well as other clinically relevant Bcr-Abl mutants such as G250E, Q252H, Y253H, E255K, E255V, F317L, and M351T in biochemical and cellular assays. In addition, compound 2 displayed significant in vivo efficacy against T315I-Bcr-Abl without appreciable toxicity in a bioluminescent xenograft mouse model using a transformed T315I-Bcr-Abl-Ba/F3 cell line that has a stable luciferase expression. Compound 2 is among the first type-II inhibitors capable of inhibiting T315I to be described and will serve as a valuable lead to design the third generation Bcr-Abl kinase inhibitors.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5439", 
        "last_page": "5448", 
        "volume_raw": "53", 
        "pubmed_id": 20604564, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314206, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5667-75", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "m-Azipropofol (AziPm) a photoactive analogue of the intravenous general anesthetic propofol.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Hall MA, Xi J, Lor C, Dai S, Pearce R, Dailey WP, Eckenhoff RG", 
        "day_raw": "12", 
        "abstract": "Propofol is the most commonly used sedative-hypnotic drug for noxious procedures, yet the molecular targets underlying either its beneficial or toxic effects remain uncertain. In order to determine targets and thereby mechanisms of propofol, we have synthesized a photoactivateable analogue by substituting an alkyldiazirinyl moiety for one of the isopropyl arms but in the meta position. m-Azipropofol retains the physical, biochemical, GABA(A) receptor modulatory, and in vivo activity of propofol and photoadducts to amino acid residues in known propofol binding sites in natural proteins. Using either mass spectrometry or radiolabeling, this reagent may be used to reveal sites and targets that underlie the mechanism of both the desirable and undesirable actions of this important clinical compound.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5667", 
        "last_page": "5675", 
        "volume_raw": "53", 
        "pubmed_id": 20597506, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314207, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5549-57", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Synthesis, fluorine-18 radiolabeling, and biological evaluation of N-((E)-4-fluorobut-2-en-1-yl)-2beta-carbomethoxy-3beta-(4'-halophenyl)nortropanes: candidate radioligands for in vivo imaging of the brain dopamine transporter with positron emission tomography.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Stehouwer JS, Daniel LM, Chen P, Voll RJ, Williams L, Plott SJ, Votaw JR, Owens MJ, Howell L, Goodman MM", 
        "day_raw": "12", 
        "abstract": "The N-(E)-fluorobutenyl-3beta-(para-halo-phenyl)nortropanes 9-12 were synthesized as ligands of the dopamine transporter (DAT) for use as (18)F-labeled positron emission tomography (PET) imaging agents. In vitro competition binding assays demonstrated that compounds 9-12 have a high affinity for the DAT and are selective for the DAT compared to the serotonin and norepinephrine transporters. MicroPET imaging with [(18)F]9-[(18)F]11 in anesthetized cynomolgus monkeys showed high uptake in the putamen with lesser uptake in the caudate, but significant washout of the radiotracer was only observed for [(18)F]9. PET imaging with [(18)F]9 in an awake rhesus monkey showed high and nearly equal uptake in both the putamen and caudate with peak uptake achieved after 20 min followed by a leveling-off for about 10 min and then a steady washout and attainment of a quasi-equilibrium. During the time period 40-80 min postinjection of [(18)F]9, the ratio of uptake in the putamen and caudate vs cerebellum uptake was > or = 4.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5549", 
        "last_page": "5557", 
        "volume_raw": "53", 
        "pubmed_id": 20597489, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314208, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5759-69", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Novel thiosemicarbazones of the ApT and DpT series and their copper complexes: identification of pronounced redox activity and characterization of their antitumor activity.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Jansson PJ, Sharpe PC, Bernhardt PV, Richardson DR", 
        "day_raw": "12", 
        "abstract": "The novel chelators 2-acetylpyridine-4,4-dimethyl-3-thiosemicarbazone (HAp44mT) and di-2-pyridylketone-4,4-dimethyl-3-thiosemicarbazone (HDp44mT) have been examined to elucidate the structure-activity relationships necessary to form copper (Cu) complexes with pronounced antitumor activity. Electrochemical studies demonstrated that the Cu complexes of these ligands had lower redox potentials than their iron complexes. Moreover, the Cu complexes where the ligand/metal ratio was 1:1 rather than 2:1 had significantly higher intracellular oxidative properties and antitumor efficacy. Interestingly, the 2:1 complex was shown to dissociate to give significant amounts of the 1:1 complex that could be the major cytotoxic effector. Both types of Cu complex showed significantly more antiproliferative activity than the ligand alone. We also demonstrate the importance of the inductive effects of substituents on the carbonyl group of the parent ketone, which influence the Cu(II/I) redox potentials because of their proximity to the metal center. The structure-activity relationships described are important for the design of potent thiosemicarbazone Cu complexes.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5759", 
        "last_page": "5769", 
        "volume_raw": "53", 
        "pubmed_id": 20597487, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314209, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5676-83", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Structural basis for inhibition of Eg5 by dihydropyrimidines: stereoselectivity of antimitotic inhibitors enastron, dimethylenastron and fluorastrol.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Kaan HY, Ulaganathan V, Rath O, Prokopcová H, Dallinger D, Kappe CO, Kozielski F", 
        "day_raw": "12", 
        "abstract": "Human kinesin Eg5, which plays an essential role in mitosis by establishing the bipolar spindle, has proven to be an interesting drug target for the development of cancer chemotherapeutics. Here, we report the crystal structures of the Eg5 motor domain complexed with enastron, dimethylenastron, and fluorastrol. By comparing these structures to that of monastrol and mon-97, we identified the main reasons for increased potency of these new inhibitors, namely the better fit of the ligand to the allosteric binding site and the addition of fluorine atoms. We also noticed preferential binding of the S-enantiomer of enastron and dimethylenastron to Eg5, while the R-enantiomer of fluorastrol binds preferentially to Eg5. In addition, we performed a multidrug resistance (MDR) study in cell lines overexpressing P-glycoprotein (Pgp). We showed that one of these inhibitors may have the potential to overcome susceptibility to this efflux pump and hence overcome common resistance associated with tubulin-targeting drugs.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5676", 
        "last_page": "5683", 
        "volume_raw": "53", 
        "pubmed_id": 20597485, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314210, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5639-55", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Novel hinge binder improves activity and pharmacokinetic properties of BRAF inhibitors.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Zambon A, Ménard D, Suijkerbuijk BM, Niculescu-Duvaz I, Whittaker S, Niculescu-Duvaz D, Nourry A, Davies L, Manne HA, Lopes F, Preece N, Hedley D, Ogilvie LM, Kirk R, Marais R, Springer CJ", 
        "day_raw": "12", 
        "abstract": "Mutated BRAF serine/threonine kinase is implicated in several types of cancer, with particularly high frequency in melanoma and colorectal carcinoma. We recently reported on the development of BRAF inhibitors based on a tripartite A-B-C system featuring an imidazo[4,5]pyridin-2-one group hinge binder. Here we present the design, synthesis, and optimization of a new series of inhibitors with a different A-B-C system that has been modified by the introduction of a range of novel hinge binders (A ring). The optimization of the hinge binding moiety has enabled the development of compounds with low nanomolar potencies in both BRAF inhibition and cellular assays. These compounds display optimal pharmacokinetic properties that warrant further in vivo investigations.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5639", 
        "last_page": "5655", 
        "volume_raw": "53", 
        "pubmed_id": 20597484, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314211, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5890-4", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Structural basis for the interaction of lactivicins with serine beta-lactamases.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Brown T, Charlier P, Herman R, Schofield CJ, Sauvage E", 
        "day_raw": "12", 
        "abstract": "Lactivicin (LTV) is a natural non-beta-lactam antibiotic that inhibits penicillin-binding proteins and serine beta-lactamases. A crystal structure of a BS3-LTV complex reveals that, as for its reaction with PBPs, LTV reacts with the nucleophilic serine and that cycloserine and lactone rings of LTV are opened. This structure, together with reported structures of PBP1b with lactivicins, provides a basis for developing improved lactivicin-based gamma-lactam antibiotics.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5890", 
        "last_page": "5894", 
        "volume_raw": "53", 
        "pubmed_id": 20593835, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314212, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5656-66", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Heteroadamantyl cannabinoids.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Dixon DD, Sethumadhavan D, Benneche T, Banaag AR, Tius MA, Thakur GA, Bowman A, Wood JT, Makriyannis A", 
        "day_raw": "12", 
        "abstract": "The aliphatic side chain plays a pivotal role in determining the cannabinergic potency of tricyclic classical cannabinoids. We have synthesized a series of analogues in which the C3 position is substituted either directly or through a one-carbon atom linker with an adamantylamine or with an oxa- or an oxazaadamantane. The oxaadamantane pharmacophore in analogue 16 showed the best binding profile for both receptors.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5656", 
        "last_page": "5666", 
        "volume_raw": "53", 
        "pubmed_id": 20593789, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314213, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5511-22", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Polyamines inhibit carbonic anhydrases by anchoring to the zinc-coordinated water molecule.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Carta F, Temperini C, Innocenti A, Scozzafava A, Kaila K, Supuran CT", 
        "day_raw": "12", 
        "abstract": "Carbonic anhydrases (CAs, EC 4.2.1.1) are inhibited by sulfonamides, phenols, and coumarins. Polyamines such as spermine, spermidine, and many synthetic congeners are described to constitute a novel class of CA inhibitors (CAIs), interacting with the different CA isozymes with efficiency from the low nanomolar to millimolar range. The main structure-activity relationship for these CAIs have been delineated: the length of the molecule, number of amine moieties, and their functionalization are the main parameters controlling activity. The X-ray crystal structure of the CA II-spermine adduct allowed understanding of the inhibition mechanism. Spermine anchors to the nonprotein zinc ligand through a network of hydrogen bonds. Its distal amine moiety makes hydrogen bonds with residues Thr200 and Pro201, which further stabilize the adduct. Spermine binds differently compared to sulfonamides, phenols, or coumarins, rendering possible to develop CAIs with a diverse inhibition mechanism, profile, and selectivity for various isoforms.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5511", 
        "last_page": "5522", 
        "volume_raw": "53", 
        "pubmed_id": 20590092, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314214, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5827-43", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Design and synthesis of novel tricyclic benzoxazines as potent 5-HT(1A/B/D) receptor antagonists leading to the discovery of 6-{2-[4-(2-methyl-5-quinolinyl)-1-piperazinyl]ethyl}-4H-imidazo[5,1-c][1,4]benzoxazine-3-carboxamide (GSK588045).", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Bromidge SM, Arban R, Bertani B, Bison S, Borriello M, Cavanni P, Dal Forno G, Di-Fabio R, Donati D, Fontana S, Gianotti M, Gordon LJ, Granci E, Leslie CP, Moccia L, Pasquarello A, Sartori I, Sava A, Watson JM, Worby A, Zonzini L, Zucchelli V", 
        "day_raw": "12", 
        "abstract": "Bioisoteric replacement of the metabolically labile N-methyl amide group of a series of benzoxazinones with small heterocyclic rings has led to novel series of fused tricyclic benzoxazines which are potent 5-HT(1A/B/D) receptor antagonists with and without concomitant human serotonin transporter (hSerT) activity. Optimizing against multiple parameters in parallel identified 6-{2-[4-(2-methyl-5-quinolinyl)-1-piperazinyl]ethyl}-4H-imidazo[5,1-c][1,4]benzoxazine-3-carboxamide (GSK588045) as a potent 5-HT(1A/B/D) receptor antagonist with a high degree of selectivity over human ether-a-go-go related gene (hERG) potassium channels, favorable pharmacokinetics, and excellent activity in vivo in rodent pharmacodynamic (PD) models. On the basis of its outstanding overall profile, this compound was progressed as a clinical candidate with the ultimate aim to assess its potential as a faster acting antidepressant/anxiolytic with reduced side-effect burden.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5827", 
        "last_page": "5843", 
        "volume_raw": "53", 
        "pubmed_id": 20590088, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314215, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5690-5", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Design and synthesis of C-2 substituted thiazolo and dihydrothiazolo ring-fused 2-pyridones: pilicides with increased antivirulence activity.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Chorell E, Pinkner JS, Phan G, Edvinsson S, Buelens F, Remaut H, Waksman G, Hultgren SJ, Almqvist F", 
        "day_raw": "12", 
        "abstract": "Pilicides block pili formation by binding to pilus chaperones and blocking their function in the chaperone/usher pathway in E. coli. Various C-2 substituents were introduced on the pilicide scaffold by design and synthetic method developments. Experimental evaluation showed that proper substitution of this position affected the biological activity of the compound. Aryl substituents resulted in pilicides with significantly increased potencies as measured in pili-dependent biofilm and hemagglutination assays. The structural basis of the PapD chaperone-pilicide interactions was determined by X-ray crystallography.", 
        "month": 8, 
        "volume": 53, 
        "first_page": "5690", 
        "last_page": "5695", 
        "volume_raw": "53", 
        "pubmed_id": 20586493, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314216, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5383-99", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Bradykinin B1 receptor antagonists as potential therapeutic agents for pain.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Huang H, Player MR", 
        "day_raw": "12", 
        "abstract": null, 
        "month": 8, 
        "volume": 53, 
        "first_page": "5383", 
        "last_page": "5399", 
        "volume_raw": "53", 
        "pubmed_id": 20369879, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314217, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5367-82", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) antagonists: from bench to bedside.", 
        "month_raw": "Aug", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Mattes H, Carcache D, Kalkman HO, Koller M", 
        "day_raw": "12", 
        "abstract": null, 
        "month": 8, 
        "volume": 53, 
        "first_page": "5367", 
        "last_page": "5382", 
        "volume_raw": "53", 
        "pubmed_id": 20356304, 
        "year": 2010, 
        "issue": 15, 
        "day": 12, 
        "issue_raw": "15"
    }
},
{
    "pk": 314218, 
    "model": "chembl_core_model.journalarticles", 
    "fields": {
        "pagination": "5356-60", 
        "doi": null, 
        "date_loaded": "2010-09-10", 
        "title": "Peptide HIV-1 integrase inhibitors from HIV-1 gene products.", 
        "month_raw": "Jul", 
        "year_raw": "2010", 
        "journal": 1, 
        "authors": "Suzuki S, Urano E, Hashimoto C, Tsutsumi H, Nakahara T, Tanaka T, Nakanishi Y, Maddali K, Han Y, Hamatake M, Miyauchi K, Pommier Y, Beutler JA, Sugiura W, Fuji H, Hoshino T, Itotani K, Nomura W, Narumi T, Yamamoto N, Komano JA, Tamamura H", 
        "day_raw": "22", 
        "abstract": "Anti-HIV peptides with inhibitory activity against HIV-1 integrase (IN) have been found in overlapping peptide libraries derived from HIV-1 gene products. In a strand transfer assay using IN, inhibitory active peptides with certain sequential motifs related to Vpr- and Env-derived peptides were found. The addition of an octa-arginyl group to the inhibitory peptides caused a remarkable inhibition of the strand transfer and 3'-end-processing reactions catalyzed by IN and significant inhibition against HIV replication.", 
        "month": 7, 
        "volume": 53, 
        "first_page": "5356", 
        "last_page": "5360", 
        "volume_raw": "53", 
        "pubmed_id": 20586421, 
        "year": 2010, 
        "issue": 14, 
        "day": 22, 
        "issue_raw": "14"
    }
}
]
